[
  {
    "fecha_scrapeo": "2025-07-20T21:43:34.823374",
    "titulo": "Precio del dólar en Banco Provincia cuando abra este lunes 21 de julio tras el cierre de listas",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:43:34.406975",
    "resumen": "Luego de largas semanas de negociación que culminaron en una jornada de sábado que por momentos pareció interminable -especialmente para el peronismo-, la Provincia de Buenos Aires ya tiene candidatos definidos para las elecciones legislativas del domingo 7 de septiembre. El cierre de listas se dio luego de una semana caliente en relación al dólar, que tocó máximos históricos el martes, sin lograr volver a bajar para el cierre del viernes. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En este contexto, los bancos en general tienen definido a cuánto venderán la moneda estadounidense cuando este lunes arranque una nueva semana de operaciones, y el Banco Provincia, la entidad bancaria de Buenos Aires, no es ajeno con su cotización confirmada, apenas por encima de la del Banco Nación, como suele suceder. En el Banco Provincia, el dólar costará $1305 y lo cierto es que este valor iguala al de buena parte del resto de las entidades bancarias, que al menos a la hora del inicio de las operaciones cambiarias, lo comercializarán al mismo precio. Distinta es la situación del Banco Nación, que para el inicio de semana lo tendrá a $1300. El resto de los bancos maneja la siguiente cotización para la apertura del lunes:",
    "contenido_completo": "Luego de largas semanas de negociación que culminaron en una jornada de sábado que por momentos pareció interminable -especialmente para el peronismo-, la Provincia de Buenos Aires ya tiene candidatos definidos para las elecciones legislativas del domingo 7 de septiembre. El cierre de listas se dio luego de una semana caliente en relación al dólar, que tocó máximos históricos el martes, sin lograr volver a bajar para el cierre del viernes. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En este contexto, los bancos en general tienen definido a cuánto venderán la moneda estadounidense cuando este lunes arranque una nueva semana de operaciones, y el Banco Provincia, la entidad bancaria de Buenos Aires, no es ajeno con su cotización confirmada, apenas por encima de la del Banco Nación, como suele suceder. En el Banco Provincia, el dólar costará $1305 y lo cierto es que este valor iguala al de buena parte del resto de las entidades bancarias, que al menos a la hora del inicio de las operaciones cambiarias, lo comercializarán al mismo precio. Distinta es la situación del Banco Nación, que para el inicio de semana lo tendrá a $1300. El resto de los bancos maneja la siguiente cotización para la apertura del lunes: El dólar minorista aumentó diez pesos, a $1.300, en las pantallas del Banco Nación, y volvió a alcanzar su récord histórico nominal del pasado martes. En el mercado informal, el dólar blue se negoció con un incremento de diez pesos, a $1.305 y se mantuvo como la variante más cara dentro del mercado cambiario. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos En el segmento financiero, el contado con liquidación (CCL) avanzó 1,2%, a $1.301, mientras que el dólar MEP ganó 0,9%, hasta los $1.293. Por su parte, el tipo de cambio mayorista avanzó dos pesos y se posicionó en $1.286. En medio de un escenario de creciente presión cambiaria, el Gobierno argentino impulsó un cambio radical en su política monetaria que dejó expuestas las fragilidades del nuevo esquema. La estrategia de abandonar el anclaje mediante tasas de interés y pasar al control directo de la base monetaria se topó con una realidad financiera poco receptiva. Como respuesta, el Banco Central tuvo que reactivar mecanismos tradicionales de absorción de liquidez, mientras el Tesoro se mostró incapaz de captar los pesos excedentes. El objetivo inicial era redirigir los fondos del sistema financiero desde las tradicionales ventanillas de liquidez hacia la compra de deuda del Tesoro. Pero el resultado fue opuesto: los bancos prefirieron mantener posiciones líquidas, evitando comprometerse con un modelo incierto. Esto generó una emisión de $10 billones -equivalente al 30% de la base monetaria-, que impactó de lleno en las tasas de interés y alimentó la demanda de cobertura cambiaria. Para contener la situación, la autoridad monetaria intervino en los mercados de dinero y futuros del dólar. Se estableció un piso de tasas mediante pases al 36% y se intensificó la presencia en contratos de futuros, lo que logró estabilizar momentáneamente al tipo de cambio oficial. No obstante, los analistas advierten que se trata de una calma precaria, sostenida por instrumentos costosos y de efectividad limitada en el largo plazo. La principal crítica de expertos de la City apunta a la ausencia de mecanismos estructurales para absorber liquidez. Con tasas reales altas y pasivos remunerados reapareciendo en escena, el nuevo esquema monetario corre el riesgo de agotar su margen de acción antes de consolidarse.",
    "url": "https://www.iprofesional.com/finanzas/433405-precio-del-dolar-en-banco-provincia-cuando-abra-este-lunes-21-tras-el-cierre-de-listas",
    "empresas_merval": []
  },
  {
    "fecha_scrapeo": "2025-07-20T21:43:43.215870",
    "titulo": "Las consultoras que \"no la ven\": el precio más alto que alcanzará el dólar, según 15 expertos",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:43:42.581057",
    "resumen": "El precio del dólar toma temperatura en julio, debido a que trepa 7% en todo el mes, en un escenario de tensión económica por la falta de acumulación genuina de reservas por parte del Banco Central, y un marco de conflicto político por la embestida de la oposición al Gobierno en el Congreso, en la previa electoral. En este marco, se publicó un relevamiento entre economistas de bancos y consultoras internacionales, que estiman hasta qué cotización puede llegar el billete estadounidense a fin de año. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En concreto, algunos analistas encuestados por la consultora FocusEconomics están aguardando que el precio de dólar mayorista alcanzará un máximo de hasta $1.516 a fines de diciembre, lo que implicaría una escalada en todo 2025 de alrededor de 47%. Aunque para llegar a ese nivel más \"alarmista\" previsto por los expertos debería aumentar desde ahora hasta fin de año alrededor de 18%. Es decir, de avanzar el tipo de cambio ese 47% durante todo el 2025, superaría al promedio de inflación previsto por los analistas relevados, debido a que esperan un aumento de 42,1% en todo 2025. Cifra que representa una disminución de 0,5 punto porcentual con respecto a lo previsto en el informe de junio pasado.",
    "contenido_completo": "El precio del dólar toma temperatura en julio, debido a que trepa 7% en todo el mes, en un escenario de tensión económica por la falta de acumulación genuina de reservas por parte del Banco Central, y un marco de conflicto político por la embestida de la oposición al Gobierno en el Congreso, en la previa electoral. En este marco, se publicó un relevamiento entre economistas de bancos y consultoras internacionales, que estiman hasta qué cotización puede llegar el billete estadounidense a fin de año. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En concreto, algunos analistas encuestados por la consultora FocusEconomics están aguardando que el precio de dólar mayorista alcanzará un máximo de hasta $1.516 a fines de diciembre, lo que implicaría una escalada en todo 2025 de alrededor de 47%. Aunque para llegar a ese nivel más \"alarmista\" previsto por los expertos debería aumentar desde ahora hasta fin de año alrededor de 18%. Es decir, de avanzar el tipo de cambio ese 47% durante todo el 2025, superaría al promedio de inflación previsto por los analistas relevados, debido a que esperan un aumento de 42,1% en todo 2025. Cifra que representa una disminución de 0,5 punto porcentual con respecto a lo previsto en el informe de junio pasado. Ahora bien, ese máximo esperado de $1.516 por economistas para fin de año, también supera la banda de flotación establecida como techo por el Gobierno a mediados de abril, cuando liberó el cepo para los individuos, de entre $1.000 a $1.400, que se actualiza a razón de 1% mensual. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Un dato que indica que este precio más alto esperado no es tan \"disparatado\", es la cotización que se está convalidando en las operaciones realizadas en el mercado de futuros y opciones del Matba-Rofex, que para fines de diciembre es de $1.473 para el tipo de cambio mayorista. Esta última cifra se ubica apenas a 43 pesos del máximo precio esperado, y a unos $110 por encima del consenso de todos los economistas que participaron del relevamiento mensual FocusEconomics, que proyectan un dólar mayorista de $1.356 para diciembre. En resumidas cuentas, las transacciones efectuadas en el mercado de futuros están convalidando precios más altos para el billete estadounidense para fin de año, y cada vez se están acercando a las proyecciones más altas de los economistas encuestados. Las causas que \"recalientan\" al alza a las estimaciones para el dólar son la baja cantidad de reservas que puede comprar el Gobierno de manera genuina, hecho que comienza a agravarse por la finalización de la temporada alta de la cosecha del campo. A ello se le suma la mayor demanda de divisas para atesoramiento en la previa a las elecciones de octubre como cobertura, y el mayor turismo al exterior e importaciones, en un marco en que el tipo de cambio sigue luciendo barato. Entonces, los precios más altos proyectados para el tipo de cambio oficial mayorista para fin de año son liderados por la consultora nacional Empiria, con $1.516, seguido por Oxford Economics ($1.504), Capital Economics e Invecq Consulting, con estimaciones, en ambos casos, de 1.500 pesos. \"Ya preveíamos que el tipo de cambio podría ir a la mitad superior de la banda en la segunda mitad del año, básicamente, porque va a haber menos oferta de dólares por cuestiones estacionales, ya que la liquidación de exportaciones del agro se concentra entre abril y julio, y por la baja de retenciones al campo, que hizo que se concentre en ese período más de lo normal\", detalla a iProfesional Kevin Sijniensky, economista jefe de Econviews, que espera para fines de diciembre que viene un tipo de cambio de $1.453. Y agrega: \"También vemos algo más de demanda de divisas por las elecciones de medio término y por turismo. Creo que esta expectativa, más o menos generalizada de que el dólar se podría ir más arriba en esta época del año, también hace que los importadores se adelanten, y que se cierren posiciones de carry trade\".  En la tensión al alza cambiaria también incide la baja del atractivo que hubo en los últimos días en los instrumentos en pesos, con la disminución de los intereses que ofrecen. Por lo que, si bien su renta está superando de forma notoria a la inflación, la mirada de los ahorristas también observa que el precio del dólar se ha despertado, se mueve a un ritmo mucho mayor que las tasas y en todo julio ya avanza cerca de 7%. \"Tampoco ayuda la baja de las tasas de interés y el hecho de que, por momentos, las Lecaps cortas estuvieron por debajo de las tasas implícitas en futuros\", advierte Sijniensky. En esta situación coincide Claudio Caprarulo, economista principal de Analytica Consultores, que aguarda una cotización para el dólar mayorista de $1.434 para diciembre: \"Proyectamos una aceleración en la tasa a la que aumenta el tipo de cambio oficial, en un semestre marcado por la menor oferta de dólares\".  Por último, Pablo Repetto, jefe de Research en Aurum, cuyo precio esperado para diciembre es de $1.430, indica: \"La expectativa es que el Gobierno logre acomodar el tipo de cambio para fin de año a un valor real bastante similar a lo que sería hoy 1.300 pesos, con una inflación promedio para el segundo semestre del 1,5% mensual\".-",
    "url": "https://www.iprofesional.com/finanzas/433338-cual-es-el-precio-del-dolar-mas-alto-que-preven-15-consultoras",
    "empresas_merval": [
      "Cresud",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:43:49.941306",
    "titulo": "Dólar en alza: qué puede hacer Caputo para aliviar la presión tras varios intentos fallidos",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:43:49.472966",
    "resumen": "El ministro Luis Caputo enfrentará otra semana en la que nuevamente los inversores y ahorristas tendrán los ojos puestos sobre las cotizaciones del dólar, entre otras variables de la economía. En tanto, en el mercado se preguntan qué más podría hacer el titular del Palacio de Hacienda para aliviar las fuertes presiones cambiarias que parecen no querer dar tregua. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Sobre todo, teniendo en cuenta que ya recurrió a varias herramientas de emergencia, hasta ahora con poco éxito para contener la presión: fuerte intervención en el mercado de dólar futuro, reapertura de los pases pasivos para absorber los fondos de los bancos que sobraron tras la eliminación de las Letras Fiscales de Liquidez (Lefi) y licitación de deuda en pesos por fuera del cronograma. Lo más relevante de las medidas de emergencia fueron las altísimas tasas de interés que convalidó, de hasta 36% nominal anual en los pases pasivos y 48% en las Lecap más cortas de la licitación del miércoles, que implican tasas reales muy positivas, de hasta 4% mensual, significativamente por encima de la inflación. Aun así, no logró contener la presión cambiaria y la tendencia alcista de los tipos de cambios se mantuvo firme. Además, cabe resaltar que esta semana caerá el ingreso de dólares en el mercado oficial de cambios por parte del sector agroexportador. Por lo tanto, si esa oferta no es reemplazada por otra y la demanda de divisas se mantiene en altos niveles como viene sucediendo últimamente, la presión cambiaria se incrementaría, lo que forzaría al ministro de Economía a buscar otros mecanismos para contenerla.",
    "contenido_completo": "El ministro Luis Caputo enfrentará otra semana en la que nuevamente los inversores y ahorristas tendrán los ojos puestos sobre las cotizaciones del dólar, entre otras variables de la economía. En tanto, en el mercado se preguntan qué más podría hacer el titular del Palacio de Hacienda para aliviar las fuertes presiones cambiarias que parecen no querer dar tregua. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Sobre todo, teniendo en cuenta que ya recurrió a varias herramientas de emergencia, hasta ahora con poco éxito para contener la presión: fuerte intervención en el mercado de dólar futuro, reapertura de los pases pasivos para absorber los fondos de los bancos que sobraron tras la eliminación de las Letras Fiscales de Liquidez (Lefi) y licitación de deuda en pesos por fuera del cronograma. Lo más relevante de las medidas de emergencia fueron las altísimas tasas de interés que convalidó, de hasta 36% nominal anual en los pases pasivos y 48% en las Lecap más cortas de la licitación del miércoles, que implican tasas reales muy positivas, de hasta 4% mensual, significativamente por encima de la inflación. Aun así, no logró contener la presión cambiaria y la tendencia alcista de los tipos de cambios se mantuvo firme. Además, cabe resaltar que esta semana caerá el ingreso de dólares en el mercado oficial de cambios por parte del sector agroexportador. Por lo tanto, si esa oferta no es reemplazada por otra y la demanda de divisas se mantiene en altos niveles como viene sucediendo últimamente, la presión cambiaria se incrementaría, lo que forzaría al ministro de Economía a buscar otros mecanismos para contenerla. \"El Gobierno está usando los elementos que tiene a su alcance. Quizás podría intensificarlos, aunque siempre con el riesgo de que en algún punto sean leídos por el mercado como insostenibles (por ejemplo, tasas muy altas). También podría permitir el deslizamiento del tipo de cambio dentro de la banda de flotación\", comenta Emiliano Anselmi, director de PPI, en diálogo con iProfesional. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Para Anselmi, un incremento en las tasas de interés es algo que quizás el Gobierno haría, aunque considera que no debería, sino dejarla en los niveles actuales o bajarlas y, al mismo tiempo, permitir avances del precio del dólar mientras \"no contamine\" a la inflación. Advierte que el escenario \"está bravo\" y estima que el equipo económico buscará ir administrando la suba de la cotización de la divisa. Claudio Caprarulo, director de Analytica, sostiene ante iProfesional que las tensiones cambiarias de los últimos días se generaron por la combinación de varios factores, lo cual era esperable que ocurriera, pero el mercado está esperando saber cuál será la política monetaria que adoptará ahora el Banco Central y, afirma, a corto plazo eso será lo más relevante. Off the record, un analista de la City se muestra mucho más pesimista sobre el margen que tiene Caputo para contener la presión cambiaria: \"Está convalidando tasas de interés súper altas y está interviniendo fuerte en el mercado de dólar futuro. Me parece que no tiene mucho más para hacer, porque por ahora no está logrando aumentar la oferta de dólares\". \"Sobre la política monetaria, el Central todavía tiene margen para mejorar y después esperar a ver qué pasa. El lío que generó el desarme de las Lefi los hizo dar marchas y contramarchas. Ahora, tienen que volver a definir cómo queda el esquema monetario, de tal manera que eviten que más pesos se empiecen a ir al dólar y sigan tensando al mercado\", agrega la fuente. Pablo Lazzati, CEO de Insider Finance, cree que Caputo y su equipo deben estar planificando nuevas medidas para aliviar la presión. Considera que el método más efectivo para frenar al tipo de cambio es mantener las tasas de interés en los niveles actuales, muy positivas en términos reales, y en las próximas licitaciones sumar 20 o 30 puntos de tasas por encima de lo que opere el mercado en ese momento. \"Considerando el bajo traslado actual del tipo de cambio a los precios (con datos de inflación de abril, mayo, junio y proyecciones privadas de julio) y la ausencia de overshooting en las cotizaciones del dólar, una opción razonable sería permitir una mayor flexibilidad del tipo de cambio dentro de las bandas de flotación\", agrega Auxtin Maquieyra, de Sailing Inversiones, en diálogo con iProfesional. Maquieyra afirma que, en lugar de intensificar las intervenciones en el dólar futuro, las cuales consumen poder de fuego y generan señales confusas (comprar divisas en el mercado oficial de cambios y vender en el de futuros), permitir que el tipo de cambio se acomode dentro del rango preestablecido de las bandas de flotación permitiría absorber presiones transitorias en la cuenta corriente sin amplificar la incertidumbre. \"Esta estrategia también podría reforzar la credibilidad del esquema cambiario que estableció el Gobierno porque mejoraría el tipo de cambio real. Pero, a la vez, sería necesario que se mantenga la consistencia fiscal y monetaria y se acompañe con comunicación clara por parte del equipo económico para evitar una posible sensación de descontrol y desanclaje de expectativas\", sostiene Maquieyra.",
    "url": "https://www.iprofesional.com/finanzas/433375-dolar-sin-freno-que-hara-luis-caputo-para-aliviar-presion-tras-intentos-fallidos",
    "empresas_merval": [
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:43:57.932212",
    "titulo": "La apuesta de Wall Street para ganar con Argentina: cuáles son las inversiones que elige",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:43:56.918288",
    "resumen": "La economía atravesó un momento bisagra. Esta semana, Moody’s, una de las tres agencias calificadoras más influyentes del mundo, decidió mejorar la calificación de riesgo de la Argentina y destacó las últimas medidas económicas del Gobierno. En paralelo, los grandes bancos internacionales empezaron a actualizar sus informes sobre empresas locales, recomendando invertir en algunas de las principales empresas que cotizan en bolsa. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla ¿Qué implica esta mejora? ¿Por qué la banca internacional vuelve a mirar a la Argentina? Y, sobre todo, ¿cuáles son las empresas que hoy concentran las mejores perspectivas según los analistas del mundo financiero? La decisión de Moody’s de subir la nota crediticia de la Argentina –tanto en moneda local como en dólares, de CAA3 a CAA1– es el primer avance concreto en años. La calificación todavía ubica al país en el terreno especulativo, es decir, dentro de los mercados de alto riesgo, pero marca un \"pasito\" en la dirección correcta. ¿Por qué se produjo este cambio? Según la agencia, la mejora refleja una percepción más positiva sobre la política económica del actual Gobierno. Moody’s valoró la reducción del riesgo de nuevos eventos de default, el avance en la liberación progresiva de controles cambiarios, la firma de un nuevo acuerdo con el FMI y el inicio de un ciclo de reformas estructurales.",
    "contenido_completo": "La economía atravesó un momento bisagra. Esta semana, Moody’s, una de las tres agencias calificadoras más influyentes del mundo, decidió mejorar la calificación de riesgo de la Argentina y destacó las últimas medidas económicas del Gobierno. En paralelo, los grandes bancos internacionales empezaron a actualizar sus informes sobre empresas locales, recomendando invertir en algunas de las principales empresas que cotizan en bolsa. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla ¿Qué implica esta mejora? ¿Por qué la banca internacional vuelve a mirar a la Argentina? Y, sobre todo, ¿cuáles son las empresas que hoy concentran las mejores perspectivas según los analistas del mundo financiero? La decisión de Moody’s de subir la nota crediticia de la Argentina –tanto en moneda local como en dólares, de CAA3 a CAA1– es el primer avance concreto en años. La calificación todavía ubica al país en el terreno especulativo, es decir, dentro de los mercados de alto riesgo, pero marca un \"pasito\" en la dirección correcta. ¿Por qué se produjo este cambio? Según la agencia, la mejora refleja una percepción más positiva sobre la política económica del actual Gobierno. Moody’s valoró la reducción del riesgo de nuevos eventos de default, el avance en la liberación progresiva de controles cambiarios, la firma de un nuevo acuerdo con el FMI y el inicio de un ciclo de reformas estructurales. También destacó el proceso de desinflación y la adopción de una política fiscal más ajustada, que busca poner orden en las cuentas públicas. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos ¿Qué efectos puede tener? Si bien la Argentina sigue lejos de ser un país de bajo riesgo, esta mejora puede abrirle la puerta a mejores condiciones de financiamiento internacional, sobre todo para empresas y provincias. Además, le da aire al Gobierno para sostener el programa económico y mejora el clima de confianza, tanto para inversores locales como extranjeros. Sin embargo, la agencia fue clara: para seguir mejorando, la Argentina deberá consolidar la acumulación de reservas genuinas, reducir la dependencia del endeudamiento externo y sostener el proceso de reformas, sin retrocesos políticos ni desvíos en el ajuste fiscal. A la par de este guiño de Moody’s, los grandes bancos y fondos internacionales actualizaron sus informes sobre empresas argentinas que cotizan en la bolsa. A continuación, el detalle de sus recomendaciones: Morgan Stanley, uno de los bancos de inversión más importantes del mundo, revisó su análisis sobre Vista Energy, la petrolera argentina que opera principalmente en Vaca Muerta. Aunque bajó levemente su estimación de precio objetivo, de u$s75 a u$s74, mantuvo la recomendación de \"sobreponderar\" -es decir, aconseja comprar-. La razón es simple: Vista logró bajar notablemente los costos de producción, pasando de gastar 14,2 millones de dólares por cada pozo a solo 12,8 millones. Ese recorte le permite ganar más en cada barril que vende y hace que la empresa sea más eficiente, incluso en un mercado tan volátil como el petrolero. Además, se destacan las mejoras tecnológicas y las estrategias para seguir bajando costos. Aunque persisten algunas dudas sobre el ritmo de inversiones futuras, Vista muestra que puede \"hacer más con menos\", una cualidad que hoy la banca internacional premia. JP Morgan también puso el foco en Vista. El banco estadounidense recomendó seguir comprando acciones de la compañía, y resaltó que la empresa redujo su presupuesto anual y aun así espera alcanzar altos niveles de producción para 2025. Según JP Morgan, Vista podría alcanzar beneficios de hasta 1.500 millones de dólares este año si el precio del petróleo internacional se mantiene en torno a los 65 dólares. Si hay una acción que todos los bancos internacionales señalan como estrella es MercadoLibre. Morgan Stanley la sigue considerando su gran apuesta para la región. Esto se debe, principalmente, porque MercadoLibre es mucho más que un sitio de compra y venta: es una plataforma que incluye envíos, publicidad, manejo de pagos, créditos y demás servicios digitales. El banco estima que MercadoLibre tiene todo para seguir aumentando sus ganancias año tras año. Proyectan que el margen de ganancia de la compañía puede pasar del 16% al 20% en los próximos años, lo cual es un logro enorme en cualquier economía, y más aún en una como la argentina. Bank of America coincide y eleva el precio objetivo de la acción a u$s 3.000. Destaca su liderazgo regional y su capacidad para ganar clientes en mercados tan competitivos como Brasil y México. Si bien Argentina representa un porcentaje menor de su negocio total, el país sigue siendo clave para la historia de la empresa. En su último informe, Bank of America también recomienda invertir en Grupo Financiero Galicia, en parte, por ser uno de los bancos más grandes del país y en Pampa Energía, la empresa energética que participa en gas, electricidad y renovables. Sobre Galicia, el banco destaca su capacidad de adaptación, la calidad de su cartera de préstamos y la fortaleza de su balance. Considera que, si la economía argentina logra estabilizarse -menos inflación, tasas de interés más bajas, y más crédito-, Galicia será una de las primeras en captar la recuperación. Respecto a Pampa Energía, Bank of America la señala como una opción atractiva especialmente si el Gobierno sigue adelante con ajustes tarifarios y medidas que permitan al sector energético ganar previsibilidad. El banco británico Barclays reactivó su cobertura sobre Argentina y recomienda tener una postura \"neutral\" (ni comprar ni vender, solo mantener). Reconoce las reformas que encaró el Gobierno y la mejora en la macro, pero advierte que la alta deuda en dólares y la necesidad de reforzar reservas siguen limitando el atractivo de invertir en el país. A pesar de esto, Barclays señala que los precios de las acciones argentinas todavía pueden ser una oportunidad para inversores dispuestos a asumir riesgos y apostar a una mejora sostenida. La mejora de Moody’s responde a una combinación de factores que cambiaron el clima financiero en los últimos meses. • Desactivación progresiva de controles cambiarios: el Gobierno avanzó en liberar el mercado de cambios y el de capitales, permitiendo mayor libertad para comprar y vender dólares. • Nuevo acuerdo con el FMI: Argentina cerró un programa de u$s 20.000 millones hasta 2029, con desembolsos ya realizados y otros a la espera de cumplimiento de metas. • Desinflación y ajuste fiscal: la inflación comenzó a ceder, el déficit fiscal se achicó y el Gobierno dejó de financiarse con emisión de pesos. • Repunte de la economía: tras un año y medio de recesión, la economía creció 5,9% interanual en el primer trimestre, impulsada por el consumo y una recuperación de salarios. • Cambio en el tipo de cambio oficial: se abandonó el \"crawling peg\" -mini devaluación diaria- y se pasó a un esquema de flotación administrada, que ayudó a corregir distorsiones y mejorar la competitividad. Moody’s destacó que el proceso de normalización es gradual, para evitar nuevas crisis y sobresaltos. El respaldo internacional, a su vez, llega en forma de préstamos multilaterales, que en esta oportunidad no se usarán para tapar el déficit fiscal, sino para reforzar reservas. A pesar de las mejoras, el escenario argentino sigue siendo frágil. Moody’s advierte que el país debe: • Acumular reservas sin recurrir a deuda externa. • Sostener las reformas estructurales. • Evitar retrocesos políticos y mantener la disciplina fiscal. • Aumentar la inversión privada y generar dólares genuinos. Si estos puntos se cumplen, podría haber más subas de calificación, lo que facilitaría aún más el acceso al crédito y permitiría reducir el costo de financiamiento. Si no, la mejora podría ser solo temporal y, ante cualquier crisis, la calificación podría volver a caer. En la práctica, una mejor calificación de Moody’s y el respaldo de los bancos globales pueden: • Bajar el costo del crédito para empresas y provincias. • Mejorar la cotización de acciones argentinas en Wall Street y, por rebote, en el mercado local. • Generar un clima de confianza para pequeños inversores que busquen alternativas frente a la inflación y la inestabilidad. Sin embargo, hay que remarcar que la Argentina sigue dentro del grupo de países \"de alto riesgo\", y que el camino para consolidar esta mejora recién empieza.",
    "url": "https://www.iprofesional.com/finanzas/433370-en-que-recomiendan-invertir-gigantes-wall-street-para-ganar-con-argentina",
    "empresas_merval": [
      "YPF",
      "Banco Galicia",
      "Pampa Energía",
      "Aluar",
      "Banco Macro",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:09.571563",
    "titulo": "Vacaciones de invierno en destinos del exterior: lo que hay que saber para ahorrar hasta 50% en compras",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:09.465105",
    "resumen": "",
    "contenido_completo": "",
    "url": "https://www.iproup.com/finanzas/58198-vacaciones-de-invierno-2025-como-ahorrar-en-compras-y-viajes-en-el-exterior",
    "empresas_merval": []
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:17.551957",
    "titulo": "La inversión que elegiría el Lobo de Wall Street: una empresa que no todos conocen y con gran potencial de suba",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:17.007587",
    "resumen": "Para aquellos ahorristas que buscan invertir en activos con determinada solidez, los CEDEAR se presentan como una alternativa recomendable, debido a que se compran en pesos, brindan cobertura cambiaria y el respaldo que tiene por representar a un activo mundial. Entre ellos, en la City están recomendando a Salesforce (CRM), una empresa estadounidense especializada en software empresarial basado en la nube, especialmente en soluciones de gestión de relaciones con clientes (CRM), que, según distintos análisis técnicos, tiene una potencial de escalar hasta 35% en dólares en los próximos meses. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Como dato central, Salesforce tiene más de 70.000 empleados y sus últimos ingresos reportados en el año fiscal son de u$s37.900 millones, un crecimiento de 9% interanual. Los activos de esta firma se pueden comprar de forma doméstica, y en pesos, a través de sus Certificados de Depósito Argentinos (CEDEAR), que son instrumentos de renta variable que están listados localmente en pesos en el ByMA, y que equivalen a fracciones de acciones de grandes empresas internacionales que cotizan en Wall Street en dólares. Para tener en cuenta, el CEDEAR ajusta su valor en base a dos características: la devaluación de la moneda local a través del movimiento que tiene el dólar contado con liquidación (CCL). Y, al mismo tiempo, su valor depende del precio del propio activo representado en Estados Unidos, por lo que incluye el riesgo y la variación de la cotización de Salesforce en el Nasdaq de Nueva York.",
    "contenido_completo": "Para aquellos ahorristas que buscan invertir en activos con determinada solidez, los CEDEAR se presentan como una alternativa recomendable, debido a que se compran en pesos, brindan cobertura cambiaria y el respaldo que tiene por representar a un activo mundial. Entre ellos, en la City están recomendando a Salesforce (CRM), una empresa estadounidense especializada en software empresarial basado en la nube, especialmente en soluciones de gestión de relaciones con clientes (CRM), que, según distintos análisis técnicos, tiene una potencial de escalar hasta 35% en dólares en los próximos meses. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Como dato central, Salesforce tiene más de 70.000 empleados y sus últimos ingresos reportados en el año fiscal son de u$s37.900 millones, un crecimiento de 9% interanual. Los activos de esta firma se pueden comprar de forma doméstica, y en pesos, a través de sus Certificados de Depósito Argentinos (CEDEAR), que son instrumentos de renta variable que están listados localmente en pesos en el ByMA, y que equivalen a fracciones de acciones de grandes empresas internacionales que cotizan en Wall Street en dólares. Para tener en cuenta, el CEDEAR ajusta su valor en base a dos características: la devaluación de la moneda local a través del movimiento que tiene el dólar contado con liquidación (CCL). Y, al mismo tiempo, su valor depende del precio del propio activo representado en Estados Unidos, por lo que incluye el riesgo y la variación de la cotización de Salesforce en el Nasdaq de Nueva York. \"En un contexto de rotación sectorial y toma de ganancias, Salesforce (CRM) se mantiene bajo presión, cotizando en torno a los u$s260, cerca de los niveles más bajos del trimestre. Desde lo técnico, el precio no logra recuperar la media de 20 ruedas y muestra un escenario de debilidad en el corto plazo, pero también abre la puerta a una oportunidad de entrada escalonada, sobre todo considerando los sólidos fundamentos de la compañía\", detalla Esteban Castro, economista y CEO de Inv.est, a iProfesional. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos De acuerdo a lo que puntualiza este experto, en su último balance del primer trimestre del 2025, Salesforce reportó ingresos por u$s9.130 millones, un aumento del 11% interanual, y mantuvo un margen operativo GAAP del 18,7%, mejorando 470 puntos básicos frente al año anterior.  \"También logró una expansión del margen operativo, reflejando su enfoque en eficiencia y generación de valor. Además, anunció un aumento del 16% en el dividendo trimestral (ahora en u$s0,40 por acción) y una recompra de acciones por u$s2.000 millones en el trimestre, lo que refuerza la confianza del management en el largo plazo\", menciona Castro. De acuerdo a los anuncios realizados por la compañía, Salesforce sigue apostando fuerte por la inteligencia artificial, la automatización y la integración de datos como pilares de su estrategia de crecimiento. Por lo tanto, los analistas consideran que el precio de las acciones de Salesforce (CRM) y, por ende, de su CEDEAR, tiene un potencial de crecimiento de 35% en los próximos meses. En la actualidad, el precio de la acción de Salesforce cotiza en el Nasdaq de Nueva York en torno a los 260 dólares. \"A nivel de valuación, el consenso de Wall Street mantiene una visión positiva: el precio objetivo promedio de las acciones de esta firma se ubica entre los u$s308 y u$s350, por lo que implicaría un upside potencial de entre 20% al 35% desde sus niveles actuales\", grafica Castro a iProfesional. Para agregar que, si bien el momentum técnico de la empresa \"es débil, el actual rango de precios podría representar un piso atractivo para inversores de mediano plazo\". De esta manera, el CEDEAR de Salesforce (CRM) permite aprovechar este nivel bajo de precio de una empresa con potencial de suba, más la cobertura cambiaria propia del instrumento local que permite ser comprado en pesos, y que puede ser una buena alternativa para diversificar las inversiones en dólares dentro del mercado doméstico.-",
    "url": "https://www.iprofesional.com/finanzas/433252-que-cedear-puede-subir-hasta-35-por-ciento-en-dolares-pronostico-experto-de-la-city",
    "empresas_merval": [
      "Aluar",
      "ByMA"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:24.703205",
    "titulo": "Las reservas del BCRA subieron con fuerza y terminaron arriba de los u$s40.000 millones",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:24.091465",
    "resumen": "El Banco Central cerró la semana con una nueva suba en las reservas, que se ubicaron por encima de los u$s40.000 millones. Fue a partir de un desembolso del CAF y una mejora en la cotización del oro y el yuan. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En concreto, este viernes entraron al BCRA u$s314 del CAF, por lo que las reservas cerraron en u$s40.387 millones: también influye el alza del 0,3% en el oro y del 0,1% del yuan frente al dólar. A lo largo de la semana, las reservas del BCRA aumentaron u$s1.335 millones, impulsadas en una buena parte por compras del Tesoro (el miércoles sumó unos u$s500 millones a los activos de la entidad monetaria). El mercado \"espera de evaluar cómo seguirá el saldo cambiario a partir de mediados de la semana próxima. Ello se debe a que se anticipa un fuerte descenso en la liquidación de exportaciones\", dijo el economista Gustavo Ber. \"Dicha menor oferta de divisas dejará que sea la demanda la que tendrá la última palabra, en especial a partir de la dinámica que pueda tener la histórica dolarización preelectoral\", señaló.",
    "contenido_completo": "El Banco Central cerró la semana con una nueva suba en las reservas, que se ubicaron por encima de los u$s40.000 millones. Fue a partir de un desembolso del CAF y una mejora en la cotización del oro y el yuan. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En concreto, este viernes entraron al BCRA u$s314 del CAF, por lo que las reservas cerraron en u$s40.387 millones: también influye el alza del 0,3% en el oro y del 0,1% del yuan frente al dólar. A lo largo de la semana, las reservas del BCRA aumentaron u$s1.335 millones, impulsadas en una buena parte por compras del Tesoro (el miércoles sumó unos u$s500 millones a los activos de la entidad monetaria). El mercado \"espera de evaluar cómo seguirá el saldo cambiario a partir de mediados de la semana próxima. Ello se debe a que se anticipa un fuerte descenso en la liquidación de exportaciones\", dijo el economista Gustavo Ber. \"Dicha menor oferta de divisas dejará que sea la demanda la que tendrá la última palabra, en especial a partir de la dinámica que pueda tener la histórica dolarización preelectoral\", señaló. El dólar minorista aumentó diez pesos, a $1.300, en las pantallas del Banco Nación, y volvió a alcanzar su récord histórico nominal del pasado martes. En el mercado informal, el dólar blue se negoció con un incremento de diez pesos, a $1.305 y se mantuvo como la variante más cara dentro del mercado cambiario. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos En el segmento financiero, el contado con liquidación (CCL) avanzó 1,2%, a $1.301, mientras que el dólar MEP ganó 0,9%, hasta los $1.293. Por su parte, el tipo de cambio mayorista avanzó dos pesos y se posicionó en $1.286. En medio de un escenario de creciente presión cambiaria, el Gobierno argentino impulsó un cambio radical en su política monetaria que dejó expuestas las fragilidades del nuevo esquema. La estrategia de abandonar el anclaje mediante tasas de interés y pasar al control directo de la base monetaria se topó con una realidad financiera poco receptiva. Como respuesta, el Banco Central tuvo que reactivar mecanismos tradicionales de absorción de liquidez, mientras el Tesoro se mostró incapaz de captar los pesos excedentes. El objetivo inicial era redirigir los fondos del sistema financiero desde las tradicionales ventanillas de liquidez hacia la compra de deuda del Tesoro. Pero el resultado fue opuesto: los bancos prefirieron mantener posiciones líquidas, evitando comprometerse con un modelo incierto. Esto generó una emisión de $10 billones -equivalente al 30% de la base monetaria-, que impactó de lleno en las tasas de interés y alimentó la demanda de cobertura cambiaria. Para contener la situación, la autoridad monetaria intervino en los mercados de dinero y futuros del dólar. Se estableció un piso de tasas mediante pases al 36% y se intensificó la presencia en contratos de futuros, lo que logró estabilizar momentáneamente al tipo de cambio oficial. No obstante, los analistas advierten que se trata de una calma precaria, sostenida por instrumentos costosos y de efectividad limitada en el largo plazo. La principal crítica de expertos de la City apunta a la ausencia de mecanismos estructurales para absorber liquidez. Con tasas reales altas y pasivos remunerados reapareciendo en escena, el nuevo esquema monetario corre el riesgo de agotar su margen de acción antes de consolidarse. El plan oficial contemplaba eliminar las Letras de Fijación (LeFi) y canalizar los pesos excedentes hacia el Tesoro, quien a través de sus licitaciones de deuda absorbería la liquidez. Bajo esta lógica, el Tesoro pasaba a ser el actor central de la política monetaria, utilizando sus cuentas en el BCRA como amortiguador para expandir o contraer la base monetaria. Sin embargo, el mercado no acompañó. En lugar de volcarse a los nuevos instrumentos del Tesoro, los bancos decidieron preservar liquidez ante la incertidumbre regulatoria y operativa. Esto derivó en una expansión monetaria involuntaria y en la caída de las tasas locales, que comenzaron a alejarse de los niveles necesarios para mantener a raya la demanda de dólares. El especialista Pablo Moldovan, de la consultora C-P, explicó en su cuenta de la red social X que esta falta de participación forzó al Gobierno a improvisar soluciones. Al no lograr captar fondos en las licitaciones, el Tesoro se vio limitado para actuar como regulador monetario, y la presión recayó nuevamente sobre el BCRA. La transición hacia un esquema de control de agregados monetarios no encontró respaldo en el sistema bancario, que se mostró reacio a operar sin un marco de incentivos claro. La falta de previsibilidad del nuevo modelo se convirtió en un obstáculo para su implementación.",
    "url": "https://www.iprofesional.com/finanzas/433364-reservas-del-banco-central-argentina-subieron-con-fuerza-y-sobrepasaron-los-40000-millones-dolares",
    "empresas_merval": [
      "Aluar",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:31.551276",
    "titulo": "Alarma por el dólar: la volatilidad se mantiene, pese a las medidas urgentes de Caputo",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:30.659424",
    "resumen": "Si bien las acciones conjuntas de las autoridades del Banco Central de la República Argentina (BCRA) y del ministerio de Economía que, desde el martes pasado, están buscaron evitar una fuerte suba del dólar oficial y el paralelo, el resultado del viernes muestra que tras esa baja, el valor del dólar volvió a subir. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En la semana la cotización del dólar blue cayó 35 pesos o un 2,6%, tras cerrar este viernes a $1.300, y haberse negociado a $1.350 al promediar la rueda del martes y la brecha cambiaria con el dólar oficial que cerró al final de la semana $1.305 se redujo a un 1,7%. Por su parte, los dólares financieros cayeron en la semana, con dólar contado con liquidación que cerró a $1.275 y un dólar MEP que finalizó a 1.269,10 pesos. El resultado hasta ahora, desde la entrada en el esquema de flotación cambiaria con bandas, muestra que desde el lunes 14 de abril -cuando se levantó el cepo cambiario- el precio del dólar empezó a fluctuar sin intervención oficial en el segmento de contado de la plaza mayorista. Se observó una tendencia alcista moderada, a un mayor ritmo que el de la inflación, que acomodó la tasa de cambio ahora en un umbral próximo a los $1.300, lo que parece un nuevo nivel de equilibrio.",
    "contenido_completo": "Si bien las acciones conjuntas de las autoridades del Banco Central de la República Argentina (BCRA) y del ministerio de Economía que, desde el martes pasado, están buscaron evitar una fuerte suba del dólar oficial y el paralelo, el resultado del viernes muestra que tras esa baja, el valor del dólar volvió a subir. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En la semana la cotización del dólar blue cayó 35 pesos o un 2,6%, tras cerrar este viernes a $1.300, y haberse negociado a $1.350 al promediar la rueda del martes y la brecha cambiaria con el dólar oficial que cerró al final de la semana $1.305 se redujo a un 1,7%. Por su parte, los dólares financieros cayeron en la semana, con dólar contado con liquidación que cerró a $1.275 y un dólar MEP que finalizó a 1.269,10 pesos. El resultado hasta ahora, desde la entrada en el esquema de flotación cambiaria con bandas, muestra que desde el lunes 14 de abril -cuando se levantó el cepo cambiario- el precio del dólar empezó a fluctuar sin intervención oficial en el segmento de contado de la plaza mayorista. Se observó una tendencia alcista moderada, a un mayor ritmo que el de la inflación, que acomodó la tasa de cambio ahora en un umbral próximo a los $1.300, lo que parece un nuevo nivel de equilibrio. El dólar oficial subió unos $200, reflejando una suba del 18,9 % con respecto de los $1.080 del 11 de abril, mientras que la inflación en ese periodo aumentó un 8 por ciento. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Por esta dinámica, la competitividad del tipo de cambio que mide el BCRA a través del Índice de Tipo de Cambio Real Multilateral (ITCRM), aumentó en 14 puntos. Ese valor se obtiene a partir de un \"promedio ponderado de los tipos de cambio reales bilaterales de los principales socios comerciales del país. Se considera la evolución de los precios de las canastas de consumo representativas de los socios comerciales expresados en moneda local en relación con el valor de la canasta de consumo\". Las acciones que realizaron en forma conjunta el BCRA y el Tesoro provocaron una fuerte suba de la tasa de interés y una caída de los precios de los bonos y letras que colocó el Tesoro en estos últimos días para absorber unos 10 billones de pesos -el equivalente a unos 9.500 millones de dólares-. La inestabilidad cambiaria comenzó la semana pasada cuando el BCRA dejó de ofrecer las Letras Instranferibles (LEFI), como parte de la estrategia anunciada para terminar con esos pasivos monetarios del BCRA que pasaron al Tesoro, una maniobra que liberó unos $15 billones de pesos. El resultado fue un aumento de la oferta de pesos por el equivalente a un tercio de la base monetaria, luego de tres subastas en las que esa liquidez no ingresó a bonos cortos, lo que provocó un derrumbe de las tasas de interés de corto plazo y presión alcista sobre el dólar. De unos $5 billones de pesos que quedaron libres en el mercado, hubo unos 4,7 billones que el miércoles fueron absorbidos por el Tesoro a través de una licitación de letras que no estaba pautada en el cronograma del mes y por la que se pagaron tasas cercanas al 40% anual frente a las del 32 % anual de las licitaciones anteriores. En este aspecto, hay que destacar que el BCRA exige a los bancos mantener una cantidad de pesos inmovilizados a través de encajes que es proporcional a sus tenencias de depósitos. El cálculo para el cumplimiento de esta norma se basa en un promedio mensual. Por ello, no es raro que los bancos encajen mucho más de lo que necesitan durante medio mes, para quedarse con cantidades de liquidez en la otra mitad, lo que generó un tuit del ministro de Economía, Luis Caputo, responsabilizando a las entidades financieras de hacer subir al dólar oficial y al paralelo, que llegaron el lunes pasado a valores récord de 1.300 y 1.340 pesos. Hay que destacar que en el REM de junio del BCRA, la mediana de las proyecciones de tipo de cambio nominal se ubicó en $1.207 por dólar para el promedio de julio de 2025. Para el Top 10 de analistas, el tipo de cambio nominal promedio esperado para julio es $1.201. Para diciembre de este año, el conjunto de participantes proyecta un tipo de cambio nominal de $1.324, lo que arroja una variación interanual esperada de 29,7%. La intención del equipo económico, de acuerdo a lo que pudo saber iProfesional, es que el valor del dólar oficial se mantenga en un valor cercano a los 1.300 pesos hasta las elecciones nacionales de medio término del próximo 26 de octubre. El equipo económico buscó una combinación de medidas para frenar la suba del precio del dólar y consiguió una baja luego de colocar, por primera vez desde julio del año pasado, pases pasivos a los bancos, vendiendo contratos de dólar futuro colocando deuda en pesos a corto plazo con una tasa de interés mucho más alta. El problema es que la tasa mensual efectiva de la letra más corta que vence dentro de 15 días es de 3,31% mensual, el doble que el ritmo de la inflación que mostró junio. La tasa más baja adjudicada fue de 2,9% mensual, también bien por encima del IPC esperado para lo que resta del año. En los operadores financieros del mercado local hubo especial atención en los últimos días sobre las formas de intervención del BCRA y del Tesoro para salir a calmar la tensión cambiaria. Por ejemplo, la consultora PxQ -del economista Emanuel Álvarez Agys- explica en su último informe que \"la baja de la tasa de interés de corto plazo operó como un incentivo para la demanda de divisas\" y que el BCRA intervino con tres herramientas como los contratos de dólar futuro, la normativa de efectivo mínimo de los bancos o encajes y las operaciones de mercado abierto en el mercado secundario de títulos del Tesoro. \"Desde el 11 de julio se observó al BCRA en las Lecap cortas y en los contratos de dólar futuro con vencimiento en julio y agosto\", explica el informe y agrega que \"el volumen negociado dio cuenta de una lógica de control de la tasa de interés más que de los agregados monetarios, con especial atención al tipo de cambio\". Otros operadores consultados por iProfesional señalan que el BCRA participó en el mercado de dólar futuro con un dólar promedio negociado para fin de diciembre de unos 1.350 pesos y que en las últimas semanas aumentó el volumen negociado diario. Además, se observó un incremento en el interés abierto de los contratos cortos (julio 2025/agosto 2025) y que el BCRA vendió contratos para mantener las tasas implícitas por debajo de la tasa de las Lecap. Pero desde PxQ agregan que el martes pasado, el BCRA sumó una nueva herramienta de intervención en el mercado, ya que dio pases pasivos a los bancos por un día, en un esquema muy parecido al del final del Gobierno de Alberto Fernández con Sergio Massa como ministro de Economía, que fue quien alentó esa maniobra para dejarle una especie de bomba a punto de explotar al futuro Gobierno. La sorpresa es que esos pases pasivos remunerados del BCRA que tomaron los bancos se habían eliminado un año atrás con la creación de las LEFI y ahora reaparecieron tras la eliminación de letras. En estas operaciones, el BCRA dio una señal de tasa de 36%, superior a la de las LEFI que era de 29 por ciento. Al parecer la apuesta del equipo económico, más allá que la reaparición de los pases pasivos generaron una interna en el directorio del BCRA, será utilizar todas las herramientas financieras a disposición, a excepción de la venta de dólares para que el billete extranjero encuentre un nuevo techo debajo del límite superior de la banda, pero arriba del nivel en el cual el Tesoro se ve obligado a acumular reservas internacionales netas (RIN) como pide el FMI para cumplir con las metas del segundo semestre. En tanto, desde la consultora 1816 tienen otra hipótesis y es que el equipo económico propició ese reajuste del tipo de cambio para mejorar la posición de divisas externa y para acelerar la acumulación de reservas internacionales. En ese aspecto, destacan la dinámica reciente del tipo de cambio y sostienen que \"con semejante baja de tasas y con el Tesoro comprando dólares arriba de $1.200 (cuando debajo de $1.100 no lo hacía), podría argumentarse que es el propio equipo económico el que buscó la suba del tipo de cambio\". Según este análisis, el objetivo sería mejorar la dinámica de las cuentas externas y acumular algo de reservas, en medio de la negociación con el FMI por el desembolso de unos 2.000 millones de dólares que negocia el secretario del Tesoro Pablo Quirno y que también podrían provenir de un préstamo del BID en el caso de que el FMI no haga ese desembolso. La consultora estima que \"hasta el 22 de julio seguirán lloviendo dólares del agro, a razón de más de 300 millones de dólares por día promedio, antes de que empiecen a escasear las liquidaciones\". También señala que el BCRA probablemente busque contener la expansión monetaria vendiendo su nueva cartera de Lecap y Boncap a los bancos. Por último, desde 1816 plantean que \"toda suba de tipo de cambio que no tenga impacto relevante en el IPC será bienvenida por el mercado\". Al respecto, la consultora EcoGo informó el miércoles que en la segunda semana de julio \"los alimentos consumidos dentro del hogar registraron una suba del 0,5%\", marcando una leve aceleración de 0,1 punto porcentual frente a la semana previa. Las LEFI se emitieron en la era Milei como un instrumento financiero emitido por el Tesoro Nacional para gestionar la liquidez y reemplazar los pases pasivos. Ese traspaso evitó que el Banco Central de la República Argentina (BCRA) tenga que imprimir pesos para hacer frente a los vencimientos de corto plazo. La idea de fondo era evitar a toda costa la emisión monetaria y sus repercusiones en la dinámica de los precios. Para entender el problema, las LEFI reemplazaron a las LELIQ del Gobierno de Alberto Fernández, que a su vez reemplazaron a las LEBAC emitidas durante el gobierno de Mauricio Macri. Por lo tanto, Milei al sacarlas de los bancos dejará de tener todos los problemas financieros que esas letras les provocaron a los gobiernos anteriores por los altos intereses que le pagaban el BCRA a los bancos para renovar esas letras.",
    "url": "https://www.iprofesional.com/finanzas/433356-alerta-mercado-por-dolar-volatil-pese-a-fuertes-medidas-luis-caputo",
    "empresas_merval": [
      "Transener",
      "Molinos Río de la Plata"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:39.581642",
    "titulo": "Las acciones argentinas extendieron las subas y los bonos en dólares rebotaron tras el aval de Moody’s",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:38.989907",
    "resumen": "El mercado accionario argentino mantuvo su buen ritmo este viernes. El índice Merval subió 0,4%, alentado por la mejora en la calificación crediticia de Moody’s, que elevó la nota de la deuda argentina. A pesar del contexto negativo en Wall Street, los activos locales respondieron con firmeza y encadenaron otra rueda positiva. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Dentro del panel líder, se destacaron los avances de Aluar (+2,6%), Edenor (+2,5%), Pampa Energía (+2,5%), Transportadora de Gas del Sur (+1,8%) y Loma Negra (+1,7%). En línea con el mercado local, los ADRs de empresas argentinas que cotizan en Wall Street operaron con variaciones mixtas. Entre los mayores avances diarios destacaron Mercado Libre (+2,7%), seguida por Telecom (+1,3%), Edenor (+1,2%), Pampa Energía (+0,5%) y Loma Negra (+0,3%). Los retrocesos más pronunciados los encabezaron Banco Supervielle (-1,9%), Corporación América (-1,3%), Ternium (-1,1%), Globant (-1,1%) y Grupo Financiero Galicia (-1%). Este repunte se produjo en medio de una creciente presión sobre el tipo de cambio, lo que añadió valor relativo a los activos argentinos, tanto en dólares como en pesos.",
    "contenido_completo": "El mercado accionario argentino mantuvo su buen ritmo este viernes. El índice Merval subió 0,4%, alentado por la mejora en la calificación crediticia de Moody’s, que elevó la nota de la deuda argentina. A pesar del contexto negativo en Wall Street, los activos locales respondieron con firmeza y encadenaron otra rueda positiva. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Dentro del panel líder, se destacaron los avances de Aluar (+2,6%), Edenor (+2,5%), Pampa Energía (+2,5%), Transportadora de Gas del Sur (+1,8%) y Loma Negra (+1,7%). En línea con el mercado local, los ADRs de empresas argentinas que cotizan en Wall Street operaron con variaciones mixtas. Entre los mayores avances diarios destacaron Mercado Libre (+2,7%), seguida por Telecom (+1,3%), Edenor (+1,2%), Pampa Energía (+0,5%) y Loma Negra (+0,3%). Los retrocesos más pronunciados los encabezaron Banco Supervielle (-1,9%), Corporación América (-1,3%), Ternium (-1,1%), Globant (-1,1%) y Grupo Financiero Galicia (-1%). Este repunte se produjo en medio de una creciente presión sobre el tipo de cambio, lo que añadió valor relativo a los activos argentinos, tanto en dólares como en pesos. En el segmento de renta fija, los bonos soberanos en dólares operaron con mayoría de subas. El Global 35 lideró las ganancias con un alza del 0,9%, seguido por el Global 30, que subió 0,8%. En tanto, los títulos ajustados por CER en pesos registraron avances leves, con el TX26 encabezando las alzas con un 0,1%. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Moody’s eleva la calificación crediticia de la Argentina de Caa3 a Caa1 y cambia la perspectiva de positiva a estable. La decisión genera una recepción favorable entre inversores institucionales y se refleja en la curva de rendimientos. El Tesoro también contribuye al optimismo. Aumenta sus tenencias en moneda extranjera en el BCRA por u$s106 millones, lo que refuerza su poder de intervención ante eventuales episodios de volatilidad. Además, se anuncia un cambio importante en el funcionamiento del mercado local: a partir del 28 de julio, los horarios de operación de BYMA se alinean con los de Wall Street, operando de 10:30 a 17:00. Desde Portfolio Personal Inversiones (PPI) indican que, en lo que va de julio, los bonos en pesos muestran pérdidas generalizadas. La deuda a tasa fija cae hasta 6,4% en términos de retorno total, mientras que los bonos CER retroceden hasta 8%, afectados por la recalibración de la curva de tasas tras la intervención del BCRA. El dólar sube 6% en el mes, lo que presiona los retornos reales de los activos en moneda local cuando se miden en dólares. Esto refuerza el atractivo de los activos hard currency, como los bonos soberanos en dólares. No obstante, la mejora de Moody’s y las compras de dólares por parte del Tesoro generan cierto optimismo marginal sobre la curva de bonos soberanos. Sin embargo, los analistas advierten que el repunte no alcanza para revertir la corrección de semanas anteriores. Los bonos Globales argentinos aún acumulan una caída promedio del 1,6% en julio, lo que los posiciona por debajo de sus pares emergentes de riesgo similar, especialmente en un contexto donde los flujos globales vuelven a mercados selectivos. Los analistas señalan que el principal driver de corto plazo para la deuda argentina es de carácter idiosincrático: el frente político. Todas las miradas se dirigen a la provincia de Buenos Aires, donde este sábado 19 de julio vence el plazo definitivo para el cierre de listas electorales. Las negociaciones entre fuerzas políticas aún están abiertas, y el resultado de los armados locales en el principal distrito electoral del país (37% del padrón nacional) puede tener un impacto directo sobre las expectativas del mercado. El riesgo político permanece como un factor determinante para los activos argentinos. Una resolución ordenada y sin fracturas en la coalición oficialista podría calmar a los inversores, mientras que una disputa abierta generaría incertidumbre adicional. En este contexto, los inversores priorizan cobertura cambiaria, selectividad en renta fija y oportunidades tácticas en renta variable. Pese al buen clima local, en Estados Unidos los principales índices mostraron retrocesos. El Dow Jones cayó 0,32%, el S&P 500 bajó 0,01% y el Nasdaq avanzó apenas 0,05%. La caída responde a un informe de resultados de Netflix que decepcionó a los inversores, y a un contexto general de cautela frente a los próximos pasos de la Reserva Federal y la escalada de tensiones entre el presidente Trump y Jerome Powell. En paralelo, una encuesta de la Universidad de Michigan mostró una mejora en las expectativas de inflación: la proyección a un año bajó de 5% a 4,4%, y la de largo plazo cayó de 4% a 3,6%. La baja en las expectativas inflacionarias llevó algo de alivio al mercado, aunque el índice general de confianza del consumidor subió apenas de 60,7 a 61,8 en julio.",
    "url": "https://www.iprofesional.com/finanzas/433323-como-cotizan-hoy-18-de-julio-merval-adrs-bonos-y-riesgo-pais",
    "empresas_merval": [
      "Banco Galicia",
      "Pampa Energía",
      "Grupo Supervielle",
      "Transportadora de Gas del Sur",
      "Aluar",
      "Ternium",
      "Edenor",
      "ByMA",
      "Transener",
      "Loma Negra"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:46.207954",
    "titulo": "El dólar oficial llegó a los $1.300 y alcanzó su máximo histórico, pese a la intervención del Gobierno",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:45.467575",
    "resumen": "El dólar minorista aumentó diez pesos, a $1.300, en las pantallas del Banco Nación, y volvió a alcanzar su récord histórico nominal del pasado martes. En el mercado informal, el dólar blue se negoció con un incremento de diez pesos, a $1.305 y se mantuvo como la variante más cara dentro del mercado cambiario. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En el segmento financiero, el contado con liquidación (CCL) avanzó 1,2%, a $1.301, mientras que el dólar MEP ganó 0,9%, hasta los $1.293. Por su parte, el tipo de cambio mayorista avanzó dos pesos y se posicionó en $1.286. En medio de un escenario de creciente presión cambiaria, el Gobierno argentino impulsó un cambio radical en su política monetaria que dejó expuestas las fragilidades del nuevo esquema. La estrategia de abandonar el anclaje mediante tasas de interés y pasar al control directo de la base monetaria se topó con una realidad financiera poco receptiva. Como respuesta, el Banco Central tuvo que reactivar mecanismos tradicionales de absorción de liquidez, mientras el Tesoro se mostró incapaz de captar los pesos excedentes. El objetivo inicial era redirigir los fondos del sistema financiero desde las tradicionales ventanillas de liquidez hacia la compra de deuda del Tesoro. Pero el resultado fue opuesto: los bancos prefirieron mantener posiciones líquidas, evitando comprometerse con un modelo incierto. Esto generó una emisión de $10 billones —equivalente al 30% de la base monetaria—, que impactó de lleno en las tasas de interés y alimentó la demanda de cobertura cambiaria.",
    "contenido_completo": "El dólar minorista aumentó diez pesos, a $1.300, en las pantallas del Banco Nación, y volvió a alcanzar su récord histórico nominal del pasado martes. En el mercado informal, el dólar blue se negoció con un incremento de diez pesos, a $1.305 y se mantuvo como la variante más cara dentro del mercado cambiario. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En el segmento financiero, el contado con liquidación (CCL) avanzó 1,2%, a $1.301, mientras que el dólar MEP ganó 0,9%, hasta los $1.293. Por su parte, el tipo de cambio mayorista avanzó dos pesos y se posicionó en $1.286. En medio de un escenario de creciente presión cambiaria, el Gobierno argentino impulsó un cambio radical en su política monetaria que dejó expuestas las fragilidades del nuevo esquema. La estrategia de abandonar el anclaje mediante tasas de interés y pasar al control directo de la base monetaria se topó con una realidad financiera poco receptiva. Como respuesta, el Banco Central tuvo que reactivar mecanismos tradicionales de absorción de liquidez, mientras el Tesoro se mostró incapaz de captar los pesos excedentes. El objetivo inicial era redirigir los fondos del sistema financiero desde las tradicionales ventanillas de liquidez hacia la compra de deuda del Tesoro. Pero el resultado fue opuesto: los bancos prefirieron mantener posiciones líquidas, evitando comprometerse con un modelo incierto. Esto generó una emisión de $10 billones —equivalente al 30% de la base monetaria—, que impactó de lleno en las tasas de interés y alimentó la demanda de cobertura cambiaria. Para contener la situación, la autoridad monetaria intervino en los mercados de dinero y futuros del dólar. Se estableció un piso de tasas mediante pases al 36% y se intensificó la presencia en contratos de futuros, lo que logró estabilizar momentáneamente al tipo de cambio oficial. No obstante, los analistas advierten que se trata de una calma precaria, sostenida por instrumentos costosos y de efectividad limitada en el largo plazo. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos La principal crítica de expertos de la City apunta a la ausencia de mecanismos estructurales para absorber liquidez. Con tasas reales altas y pasivos remunerados reapareciendo en escena, el nuevo esquema monetario corre el riesgo de agotar su margen de acción antes de consolidarse. El plan oficial contemplaba eliminar las Letras de Fijación (LeFi) y canalizar los pesos excedentes hacia el Tesoro, quien a través de sus licitaciones de deuda absorbería la liquidez. Bajo esta lógica, el Tesoro pasaba a ser el actor central de la política monetaria, utilizando sus cuentas en el BCRA como amortiguador para expandir o contraer la base monetaria. Sin embargo, el mercado no acompañó. En lugar de volcarse a los nuevos instrumentos del Tesoro, los bancos decidieron preservar liquidez ante la incertidumbre regulatoria y operativa. Esto derivó en una expansión monetaria involuntaria y en la caída de las tasas locales, que comenzaron a alejarse de los niveles necesarios para mantener a raya la demanda de dólares. El especialista Pablo Moldovan, de la consultora C-P, explicó en su cuenta de la red social X que esta falta de participación forzó al Gobierno a improvisar soluciones. Al no lograr captar fondos en las licitaciones, el Tesoro se vio limitado para actuar como regulador monetario, y la presión recayó nuevamente sobre el BCRA. La transición hacia un esquema de control de agregados monetarios no encontró respaldo en el sistema bancario, que se mostró reacio a operar sin un marco de incentivos claro. La falta de previsibilidad del nuevo modelo se convirtió en un obstáculo para su implementación. Ante la ineficacia de la estrategia original, el Banco Central reactivó su presencia directa en el mercado. A través de pases activos, ofreció tasas del 36% para absorber el excedente de pesos, marcando el retorno de los pasivos remunerados, aunque de forma transitoria. Además, intervino en el mercado secundario de Lecaps para fijar tasas más altas y contener la migración hacia el dólar. Esta acción permitió establecer una referencia de rendimientos para los instrumentos en pesos y frenó parcialmente la salida hacia activos en divisa. Según Max Capital, este operativo logró estabilizar las tasas y bajar la presión cambiaria, pero a un costo elevado: el BCRA debió absorber $ 5 billones en operaciones de corto plazo. La pregunta es si este mecanismo es sostenible en el tiempo, considerando el creciente impacto fiscal de este tipo de medidas. En paralelo, los bancos mantuvieron sus fondos líquidos para cumplir con requerimientos de encajes, evitando comprometerse con las nuevas licitaciones del Tesoro. Esto dejó a la autoridad monetaria como único actor capaz de absorber el exceso de liquidez. Otra de las herramientas activadas por el BCRA fue su participación en el mercado de futuros de dólar. En los últimos días, el interés abierto creció en más de u$s 700 millones, una cifra que, según Max Capital, confirma una intervención agresiva en este segmento. Este tipo de operación tiene la ventaja de no estar limitado por el acuerdo con el Fondo Monetario Internacional (FMI), salvo por el tope local de u$s 9.000 millones. Por eso, representa una herramienta atractiva para el Central en contextos de tensión. La estrategia permitió contener el tipo de cambio oficial confirmando que el dólar está siendo contenido artificialmente. El mercado percibe que la paridad cambiaria depende de la intervención oficial, no de un equilibrio genuino entre oferta y demanda. Sin instrumentos alternativos para canalizar la liquidez, el sistema financiero tiende a conservar fondos, generando inestabilidad en las tasas. Las ventanillas de pases podrían ofrecer un esquema de absorción más eficiente si se implementan con costos razonables. Los datos recientes muestran que las tasas locales superan el 35%, mientras que la inflación de junio fue de apenas 1,6%. Esto implica una tasa real positiva del 12% al 14%, lo que actúa como ancla frente a la demanda de dólar. Sin embargo, los analistas advierten que este nivel de tasas no puede mantenerse indefinidamente. A medida que se acerque el ciclo electoral y aumenten las necesidades fiscales, el Gobierno podría verse obligado a reducir estos incentivos, debilitando el andamiaje de estabilidad actual. Max Capital prevé que el tipo de cambio oficial se irá depreciando en forma real y gradual hasta octubre. Esta estimación se basa en la expectativa de una futura baja de tasas y en el impacto contable de las operaciones de futuros en el balance del Banco Central. Los expertos advierten que, si no se establecen mecanismos de absorción de liquidez estructurales y sostenibles, las tensiones cambiarias podrían reaparecer con mayor intensidad en los próximos meses. En síntesis, el Gobierno logró temporalmente contener la escalada del dólar mediante una serie de intervenciones sincronizadas. Pero este alivio fue posible gracias al uso de herramientas que ya habían sido descartadas por su alto costo y bajo impacto a largo plazo. El equilibrio alcanzado es, por ahora, transitorio. Con tasas reales altas, fuerte intervención en futuros y ausencia de mecanismos permanentes de absorción, la estabilidad actual pende de un hilo. Los expertos coinciden en que el modelo monetario necesita ajustes urgentes para ganar consistencia. Si el Tesoro no logra captar los pesos sobrantes y el Central no encuentra una vía más eficiente para drenar liquidez, las tensiones regresarán. El desafío es doble: sostener la estabilidad sin hipotecar la sostenibilidad fiscal y consolidar un nuevo ancla monetaria creíble. Mientras tanto, el mercado observa, los bancos se resguardan y el dólar espera su próximo movimiento. ",
    "url": "https://www.iprofesional.com/finanzas/433311-dola-suba-intervencion-record-18-de-julio-hoy",
    "empresas_merval": [
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:44:53.643203",
    "titulo": "¿Insostenible?: la City prevé baja de tasas tras las medidas de emergencia del Gobierno",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:53.217718",
    "resumen": "Las fuertes subas de tasas de interés y la presunta intervención oficial en el mercado de futuros del dólar deberían desincentivar la demanda de divisas, aunque por ahora no está sucediendo. En todo caso, la estrategia de emergencia del ministro Luis Caputo no es bien vista en la City. De hecho, afirman que estas tasas de interés no son sostenibles y pronto deberían descender. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En la repentina licitación de deuda local que realizó el miércoles, con el objetivo de absorber el excedente de pesos de los bancos que quedó tras la eliminación de las Letras Fiscales de Liquidez (Lefi), Caputo otorgó tasas de hasta 48% anual en títulos de muy corta duración, lo que sorprendió negativamente a más de uno. El equipo económico del Gobierno convalidó así lo que venía haciendo desde el día anterior, en su plan de emergencia para contener las presiones cambiarias. El martes, el Banco Central reabrió los pases de pasivos para los bancos, herramienta que estaba en desuso desde hace un tiempo, con tasas de hasta 36% nominal anual. La operatoria fue repetida en los días siguientes. Pablo Repetto, líder de research de Aurum Valores, asegura que estos niveles de tasas de interés son insostenibles, por lo que pronto deberían descender. Por otro lado, esta vez pone en duda la efectividad del repunte de los rendimientos en pesos para calmar las presiones alcistas en el mercado cambiario, tal como se está observando en las últimas jornadas.",
    "contenido_completo": "Las fuertes subas de tasas de interés y la presunta intervención oficial en el mercado de futuros del dólar deberían desincentivar la demanda de divisas, aunque por ahora no está sucediendo. En todo caso, la estrategia de emergencia del ministro Luis Caputo no es bien vista en la City. De hecho, afirman que estas tasas de interés no son sostenibles y pronto deberían descender. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En la repentina licitación de deuda local que realizó el miércoles, con el objetivo de absorber el excedente de pesos de los bancos que quedó tras la eliminación de las Letras Fiscales de Liquidez (Lefi), Caputo otorgó tasas de hasta 48% anual en títulos de muy corta duración, lo que sorprendió negativamente a más de uno. El equipo económico del Gobierno convalidó así lo que venía haciendo desde el día anterior, en su plan de emergencia para contener las presiones cambiarias. El martes, el Banco Central reabrió los pases de pasivos para los bancos, herramienta que estaba en desuso desde hace un tiempo, con tasas de hasta 36% nominal anual. La operatoria fue repetida en los días siguientes. Pablo Repetto, líder de research de Aurum Valores, asegura que estos niveles de tasas de interés son insostenibles, por lo que pronto deberían descender. Por otro lado, esta vez pone en duda la efectividad del repunte de los rendimientos en pesos para calmar las presiones alcistas en el mercado cambiario, tal como se está observando en las últimas jornadas. \"No veo que los mercados estén equilibrados. Me parece que no se pueden sostener estos niveles de tasas permanentemente porque se necesitaría un superávit primario extrafalario para sostenerlo. Creo que esto es más una sobreactuación del Gobierno tras el error en el desarme de la Lefi. Tasas reales positivas tan altas también pueden tener un efecto complicado desde la mirada del inversor\", advierte Repetto ante iProfesional. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Repetto entiende que puede haber una necesidad por parte del Gobierno de ir moderando el avance de los tipos de cambio, aunque \"tampoco está claro que esto finalmente haga que el precio del dólar no siga subiendo, porque tampoco está en niveles tan exagerados, sino más bien en precios razonables, así que tranquilamente podrían subir más\". En diálogo con iProfesional, el economista Gabriel Caamaño afirma que con estas tasas el incentivo de ir al dólar debería mermar, aunque cree que \"lo mejor sería que dure poco este nivel de tasas, que se estabilice rápido y vayan bajando\". La compresión de tasas, sostiene, debería darse de manera natural por la dinámica del mercado, ya que si se mantuvieran así \"nos tiramos todos de pecho a hacer tasas a estos niveles\". Caamaño afirma que \"si estas tasas no seducen al mercado, entonces tenemos un problema\". Por lo tanto, estima que la demanda de estos títulos para aprovechar las altas tasas de interés positivas en términos reales hará que los rendimientos se reduzcan rápidamente hasta ubicarse en niveles un poco más razonables.  \"Esto de las tasas también genera ruido. Hay que ver cómo se acomodan. Llama mucho la atención que haya sido tan desprolija toda esta maniobra del Gobierno. Algún efecto sobre el dólar ha tenido, pero creo que hay que esperar un poco porque cuando las cosas se dan en medio de una situación medio tensa, como ahora, no ayuda mucho\", agrega Camilo Tiscornia El equipo de research de Portfolio Personal Inversiones resalta que con los $4,7 billones que adjudicó el miércoles el Tesoro en la licitación de deuda logró absorber casi la totalidad del excedente de pesos que se generó tras el desarme de las Lefi, que era de aproximadamente $5 billones, uno de los causantes de la escalada de la tensión cambiaria en los últimos días. \"Cabe destacar que la Secretaría de Finanzas convalidó un premio en todos los tramos de la curva de vencimiento, incluso por encima de las elevadas tasas de interés tras la reaparición del Banco Central en la ventana de pases pasivos, que impulsó todos los rendimientos en el segmento de pesos\", agrega el bróker de bolsa. De acuerdo con los analistas de Facimex Valores, la estrategia del Gobierno de convalidar tasas de interés muy positivas en términos reales confirmaría que el equipo económico prioriza contener las presiones alcistas sobre el tipo de cambio y afianzar el proceso de desaceleración de la inflación, incluso al costo de ralentizar la actividad económica.",
    "url": "https://www.iprofesional.com/finanzas/433205-insostenible-la-city-preve-pronta-baja-de-tasas-tras-el-freno-en-los-precios-del-dolar",
    "empresas_merval": [
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:00.055790",
    "titulo": "¿Conviene invertir en el CEDEAR de Netflix tras sus resultados del segundo trimestre de 2025?",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:44:59.539981",
    "resumen": "Netflix presentó sus resultados financieros correspondientes al segundo trimestre de 2025, con cifras que superaron levemente las previsiones del mercado y confirmaron su estrategia centrada en ingresos y rentabilidad. La compañía reportó ingresos por 11.080 millones de dólares, lo que representa un crecimiento interanual del 16%, y por encima de los 11.070 millones de dólares estimados por el consenso de analistas relevado por LSEG. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Las ganancias netas ascendieron a 3.100 millones de dólares, lo que equivale a 7,19 dólares por acción, frente a los 4,88 dólares registrados en el mismo período del año anterior. Este desempeño trimestral marcó una variación significativa en términos de rentabilidad, en línea con los objetivos comunicados previamente por la empresa. Uno de los cambios estructurales que ratifica esta publicación de resultados es la continuidad en el nuevo enfoque de la compañía, que por segundo trimestre consecutivo decidió no informar datos sobre el crecimiento neto de suscriptores. En su lugar, Netflix continúa priorizando métricas relacionadas con ingresos, márgenes operativos y generación de caja, en un contexto de maduración del negocio y diversificación de fuentes de ingresos. En cuanto a los márgenes, el margen operativo alcanzó el 34,1%, lo que implica una mejora de tres puntos porcentuales respecto al primer trimestre del año y de casi siete puntos en comparación con el segundo trimestre de 2024. Este incremento fue atribuido al crecimiento en cantidad de usuarios, a las subas de precios aplicadas en varios mercados, al desarrollo del negocio de publicidad y a un contexto favorable de tipo de cambio.",
    "contenido_completo": "Netflix presentó sus resultados financieros correspondientes al segundo trimestre de 2025, con cifras que superaron levemente las previsiones del mercado y confirmaron su estrategia centrada en ingresos y rentabilidad. La compañía reportó ingresos por 11.080 millones de dólares, lo que representa un crecimiento interanual del 16%, y por encima de los 11.070 millones de dólares estimados por el consenso de analistas relevado por LSEG. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Las ganancias netas ascendieron a 3.100 millones de dólares, lo que equivale a 7,19 dólares por acción, frente a los 4,88 dólares registrados en el mismo período del año anterior. Este desempeño trimestral marcó una variación significativa en términos de rentabilidad, en línea con los objetivos comunicados previamente por la empresa. Uno de los cambios estructurales que ratifica esta publicación de resultados es la continuidad en el nuevo enfoque de la compañía, que por segundo trimestre consecutivo decidió no informar datos sobre el crecimiento neto de suscriptores. En su lugar, Netflix continúa priorizando métricas relacionadas con ingresos, márgenes operativos y generación de caja, en un contexto de maduración del negocio y diversificación de fuentes de ingresos. En cuanto a los márgenes, el margen operativo alcanzó el 34,1%, lo que implica una mejora de tres puntos porcentuales respecto al primer trimestre del año y de casi siete puntos en comparación con el segundo trimestre de 2024. Este incremento fue atribuido al crecimiento en cantidad de usuarios, a las subas de precios aplicadas en varios mercados, al desarrollo del negocio de publicidad y a un contexto favorable de tipo de cambio. La generación de efectivo fue otro de los puntos destacados del trimestre. El flujo de caja operativo alcanzó los 2.400 millones de dólares, lo que representa un aumento interanual del 84%. En tanto, el flujo de caja libre (free cash flow) se ubicó en 2.300 millones de dólares, con una mejora del 91% en relación con el mismo período de 2024. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Con base en estos resultados, Netflix actualizó su guía de flujo de caja libre para el total de 2025. La nueva estimación ubica esta variable en un rango de entre 8.000 y 8.500 millones de dólares, por encima del rango previamente comunicado. También revisó al alza su proyección de ingresos anuales, que ahora se sitúa entre 44.800 y 45.200 millones de dólares, frente a la previsión anterior que oscilaba entre 43.500 y 44.500 millones. Este ajuste contempla el impacto positivo de la depreciación del dólar estadounidense frente a otras monedas y la evolución favorable del negocio de membresías y ventas de publicidad. \"En términos de generación de caja, el desempeño fue también destacado: el flujo de caja operativo fue de u$s2.400 millones (+84% i.a.), mientras que el free cash flow se ubicó en u$s 2.300 millones, creciendo un 91% interanual. En base a estos resultados, Netflix revisó al alza su guía de flujo de caja libre para todo 2025, que ahora se ubica entre u$s 8.000 y 8.500 millones.Además, actualizó su proyección de ingresos anuales a un rango de u$s44.800-45.200 millones (vs. u$s43.500-44.500 previos), reflejando el impacto de la depreciación del dólar estadounidense frente a otras monedas y el sólido desempeño de la plataforma en términos de crecimiento de membresías y ventas publicitarias\", explicó Damián Vlassich, Team Leader de Estrategias de Inversión en IOL. La estrategia de Netflix para ampliar su base de ingresos se apoya cada vez más en su oferta con publicidad, modalidad que continúa expandiéndose en diversos mercados. La compañía no detalló cuántos usuarios actualmente acceden al servicio mediante esta opción, pero reiteró que el crecimiento en este segmento está contribuyendo de forma incremental al margen operativo. En paralelo, el calendario de lanzamientos para el segundo semestre del año se presenta como uno de los más cargados de los últimos ejercicios. Entre los títulos que encabezarán los estrenos se encuentran la segunda temporada de Wednesday, el final de Stranger Things, la secuela de Happy Gilmore y Frankenstein, dirigida por Guillermo del Toro. Desde la empresa señalaron que el aumento en la cantidad de producciones de alto perfil tendrá un impacto directo sobre los costos operativos. En particular, se espera un incremento en los gastos de amortización de contenidos y en los presupuestos destinados a marketing. Por este motivo, la compañía anticipó que los márgenes operativos experimentarán una reducción en la segunda mitad del año. \"La compañía advirtió que los márgenes operativos caerán en la segunda mitad del año, debido al incremento esperado en amortización de contenidos y costos de marketing, asociado a un slate más cargado de lanzamientos. Entre los títulos más destacados para lo que resta del año se encuentran: la segunda temporada de Wednesday, el cierre de Stranger Things, Happy Gilmore 2 y Frankenstein, dirigida por Guillermo del Toro\", remarcó Vlassich. El nuevo modelo de comunicación financiera de Netflix, centrado en variables de rentabilidad en lugar de crecimiento de suscriptores, responde a un contexto en el que la plataforma se encuentra en una etapa avanzada de desarrollo de mercado. Con presencia consolidada en múltiples regiones y una base significativa de usuarios, la compañía busca optimizar la monetización de su ecosistema mediante ajustes de precios, segmentación de ofertas y el desarrollo de su unidad publicitaria. Este cambio de estrategia también refleja una tendencia más amplia dentro del sector del streaming, en el cual las empresas buscan demostrar sostenibilidad financiera en lugar de solo crecimiento en volumen de usuarios. En este sentido, la generación de caja libre y el margen operativo se han convertido en métricas clave para inversores y analistas. El ajuste en las proyecciones de ingresos y flujo de caja libre sitúa a Netflix en una posición de relativa solidez frente a sus competidores. A pesar de que se anticipan mayores gastos en contenidos durante los próximos meses, la compañía considera que cuenta con los recursos financieros y la infraestructura operativa necesarios para sostener su actual ritmo de producción y expansión. Asimismo, la depreciación del dólar frente a otras monedas representa un factor que podría seguir favoreciendo los resultados en términos nominales, especialmente en los mercados internacionales donde la plataforma cuenta con fuerte presencia. En este escenario, Netflix mantiene su hoja de ruta centrada en fortalecer su oferta de contenidos, mejorar la rentabilidad por usuario y consolidar su negocio publicitario. Con un segundo trimestre que superó las expectativas y una revisión al alza de sus principales indicadores anuales, la compañía proyecta cerrar 2025 con niveles de facturación y generación de caja superiores a los del ejercicio anterior, aunque con márgenes algo más acotados en la segunda mitad del año debido al calendario de estrenos.",
    "url": "https://www.iprofesional.com/finanzas/433319-netflix-supero-expectativas-es-momento-de-apostar-por-su-cedear-en-argentina",
    "empresas_merval": [
      "Edenor",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:05.984511",
    "titulo": "Mercado Pago colocó una ON por más de $51.000 millones y marca su debut en el mercado de capitales local",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:05.518009",
    "resumen": "Mercado Pago Servicios de Procesamiento S.R.L., la fintech vinculada a Mercado Libre, realizó una emisión de deuda en el mercado argentino por un monto superior a los 51.000 millones de pesos. Se trata de una colocación de obligación negociable (ON) en pesos, que alcanzó los AR$51.047.182.633, tras recibir ofertas por más de AR$77.000 millones, lo que representa un nivel de sobresuscripción significativo. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Este instrumento tiene vencimiento el 18 de julio de 2026, con un plazo de dos años. El bono devenga intereses trimestrales y ofrece una tasa variable compuesta por la TAMAR (Tasa de Política Monetaria Mayorista de Argentina) más un margen adicional del 2,85%. El capital será amortizado en un único pago al vencimiento. Según el comunicado oficial de la fintech, los fondos obtenidos están destinados a ampliar las fuentes de financiamiento para capital de trabajo, objetivo que se enmarca en una estrategia de diversificación financiera a nivel local. La obligación negociable fue estructurada como Clase I, y no cuenta con garantía ni clasificación de riesgo por parte de una calificadora de crédito. La emisión se realizó en el marco del Programa Global de Emisión de Obligaciones Negociables Simples de corto, mediano y largo plazo de Mercado Pago Servicios de Procesamiento S.R.L., que cuenta con un límite total autorizado de hasta USD 200 millones o su equivalente en otras monedas.",
    "contenido_completo": "Mercado Pago Servicios de Procesamiento S.R.L., la fintech vinculada a Mercado Libre, realizó una emisión de deuda en el mercado argentino por un monto superior a los 51.000 millones de pesos. Se trata de una colocación de obligación negociable (ON) en pesos, que alcanzó los AR$51.047.182.633, tras recibir ofertas por más de AR$77.000 millones, lo que representa un nivel de sobresuscripción significativo. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Este instrumento tiene vencimiento el 18 de julio de 2026, con un plazo de dos años. El bono devenga intereses trimestrales y ofrece una tasa variable compuesta por la TAMAR (Tasa de Política Monetaria Mayorista de Argentina) más un margen adicional del 2,85%. El capital será amortizado en un único pago al vencimiento. Según el comunicado oficial de la fintech, los fondos obtenidos están destinados a ampliar las fuentes de financiamiento para capital de trabajo, objetivo que se enmarca en una estrategia de diversificación financiera a nivel local. La obligación negociable fue estructurada como Clase I, y no cuenta con garantía ni clasificación de riesgo por parte de una calificadora de crédito. La emisión se realizó en el marco del Programa Global de Emisión de Obligaciones Negociables Simples de corto, mediano y largo plazo de Mercado Pago Servicios de Procesamiento S.R.L., que cuenta con un límite total autorizado de hasta USD 200 millones o su equivalente en otras monedas. El instrumento fue emitido en pesos bajo legislación argentina y se suscribió en su totalidad en el mercado local. De acuerdo con la normativa de la Comisión Nacional de Valores (CNV), esta ON califica como sostenible, ya que cumple con los principios de financiamiento responsable y está alineada con la estrategia de inclusión financiera impulsada por la compañía. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos La colocación de Mercado Pago coincide en fecha con una emisión similar realizada por Telecom Argentina. Esta última compañía logró captar casi AR$58.000 millones sobre un total ofertado de AR$60.400 millones. A diferencia del bono de la fintech, el de Telecom ofreció una tasa variable con un margen del 4% sobre TAMAR, es decir, superior al de Mercado Pago, aunque ambos instrumentos comparten el mismo plazo de vencimiento: julio de 2026. El resultado de ambas operaciones refleja una dinámica positiva en el mercado local de deuda corporativa, caracterizado en las últimas semanas por un incremento en la demanda de instrumentos de tasa variable. Estos productos son percibidos por inversores institucionales como vehículos adecuados para posicionamientos defensivos ante escenarios de volatilidad macroeconómica o ajustes en las tasas de política monetaria. Desde el ámbito financiero, la emisión de Mercado Pago fue recibida con interés. Diego Ilan Méndez, responsable del equipo de crédito corporativo de Portfolio Personal Inversiones (PPI), explicó que se trató de \"un gran debut\", en comparación con otras emisiones recientes de características similares. Según Méndez, el atractivo principal radica en la estructura de tasa variable, que permite a los inversores mantener cobertura frente a posibles movimientos en las tasas de referencia. Además, el analista señaló que la coyuntura del mercado jugó a favor de la colocación: \"Para el inversor, comprar tasa variable más un margen se vuelve un posicionamiento defensivo, porque fueron días muy revoltosos y quizás eso ayudó un poco. Pero, de todas formas, no nos sorprende, porque esperábamos que fuera comparable con un banco\". En el mismo sentido, se destacó que el volumen de ofertas recibidas, superior a los AR$77.000 millones, confirma la confianza del mercado en la solvencia y posicionamiento de Mercado Pago como emisor. La fintech ya cuenta con antecedentes de financiamiento a través de fideicomisos financieros, pero esta fue la primera colocación de una obligación negociable propiamente dicha. La incursión de Mercado Pago en el mercado de deuda corporativa formaliza un nuevo canal de acceso al financiamiento, no solo para la propia compañía, sino también como señal para el ecosistema fintech local. La participación de estas firmas en el mercado de capitales argentino ha sido limitada hasta el momento, en parte por restricciones regulatorias y en parte por la dependencia de capital proveniente de casa matriz o inversores internacionales. Con esta emisión, la fintech no solo logra diversificar su fondeo en moneda local, sino que además se posiciona como una emisora con potencial para nuevas operaciones. Dado el nivel de demanda registrado, no se descarta que en el futuro se evalúe una reapertura o una nueva serie bajo el mismo programa. La colocación fue coordinada por un consorcio de bancos y agentes colocadores integrado por Balanz Capital, Banco Santander Río, Banco Galicia, Banco Macro, Banco Patagonia, Banco de Valores, SBS Trading, Facimex Valores y Puente Hnos. La operación se llevó a cabo a través del sistema de colocación por subasta, supervisado por la CNV y bajo el régimen del Mercado Abierto Electrónico (MAE). El interés trimestral será pagado los días 18 de octubre de 2024, 20 de enero de 2025, 18 de abril de 2025, 18 de julio de 2025, 20 de octubre de 2025, 19 de enero de 2026, 20 de abril de 2026 y 18 de julio de 2026. El capital será devuelto en su totalidad en la última fecha de vencimiento.",
    "url": "https://www.iprofesional.com/finanzas/433305-mercado-pago-coloco-una-obligacion-negociable-por-mas-de-51000-millones-y-marca-su-debut-en-el-mercado-de-capitales-local",
    "empresas_merval": [
      "Banco Galicia",
      "Telecom Argentina",
      "Banco Macro",
      "ByMA"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:13.325961",
    "titulo": "Caputo salió de shopping y hay polémica: ya compró u$s1.000 M con el dólar recalentado",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:12.909991",
    "resumen": "El ministro Luis Caputo no para de comprar dólares en \"bloque\". Si bien es una buena señal para la acumulación de reservas y el cumplimiento de metas del acuerdo con el Fondo Monetario Internacional, en el mercado se preguntan qué tan convenientes pueden ser estas operaciones en un contexto en el que la alta demanda de dólares está generando fuertes tensiones cambiarias. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla De acuerdo con el equipo de research de PPI, los últimos datos monetarios del Banco Central sugieren que el lunes pasado el Tesoro habría comprado alrededor de u$s50 millones a un precio de $1.280. La deducción se basa en que ese día los depósitos en dólares del Tesoro crecieron en esa magnitud, mientras sus tenencias en pesos disminuyeron en la misma cuantía. La presunta compra se suma a otra reciente, mucho más grande, de u$s500 millones, confirmada públicamente por funcionarios del equipo económico. Según PPI, esta compra se habría realizado a un tipo de cambio de $1.263, aproximadamente. Se desconoce quién fue el ofertante de esas divisas, pero no se descarta que provengan de financiamiento para proyectos energéticos en Vaca Muerta. En menos de un mes, Caputo acumula casi u$s1.000 millones en compras de dólares \"en bloque\" (flujo completo o parcial de una misma liquidación grande). A finales de junio, compró u$s200 millones y días después repitió la operación por el mismo monto, ambas confirmadas por el Gobierno. Con los recientes u$s500 millones confirmados oficialmente y los u$s50 millones adicionales estimados, el total asciende a unos u$s950 millones.",
    "contenido_completo": "El ministro Luis Caputo no para de comprar dólares en \"bloque\". Si bien es una buena señal para la acumulación de reservas y el cumplimiento de metas del acuerdo con el Fondo Monetario Internacional, en el mercado se preguntan qué tan convenientes pueden ser estas operaciones en un contexto en el que la alta demanda de dólares está generando fuertes tensiones cambiarias. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla De acuerdo con el equipo de research de PPI, los últimos datos monetarios del Banco Central sugieren que el lunes pasado el Tesoro habría comprado alrededor de u$s50 millones a un precio de $1.280. La deducción se basa en que ese día los depósitos en dólares del Tesoro crecieron en esa magnitud, mientras sus tenencias en pesos disminuyeron en la misma cuantía. La presunta compra se suma a otra reciente, mucho más grande, de u$s500 millones, confirmada públicamente por funcionarios del equipo económico. Según PPI, esta compra se habría realizado a un tipo de cambio de $1.263, aproximadamente. Se desconoce quién fue el ofertante de esas divisas, pero no se descarta que provengan de financiamiento para proyectos energéticos en Vaca Muerta. En menos de un mes, Caputo acumula casi u$s1.000 millones en compras de dólares \"en bloque\" (flujo completo o parcial de una misma liquidación grande). A finales de junio, compró u$s200 millones y días después repitió la operación por el mismo monto, ambas confirmadas por el Gobierno. Con los recientes u$s500 millones confirmados oficialmente y los u$s50 millones adicionales estimados, el total asciende a unos u$s950 millones. Federico Furiase, uno de los directores del Banco Central y muy cercano a Caputo, justifica estas compras al afirmar que a través de ellas logran absorber pesos en el mercado y acumular reservas en dólares, operación que no se realiza con emisión monetaria, sino con los fondos en pesos que posee el Tesoro en su cuenta en el BCRA, producto del superávit fiscal y las licitaciones de deuda en el mercado local. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Santiago López Alfaro, director de Patente de Valores, afirma ante iProfesional que estas operaciones indican que Caputo está priorizando reforzar las reservas del Banco Central por encima de la necesidad de reducir las tensiones cambiarias, ya que opta por comprar los mencionados bloques de dólares en lugar de dejar esa oferta en el mercado, la cual ayudaría a acotar la presión. \"Creo que es una señal de buena voluntad de cara al Fondo Monetario. No sabemos exactamente a quién le está comprando esos bloques de dólares, especialmente los u$s500 millones que primero trascendieron en la prensa y luego se pudieron ver en las reservas brutas. No descartamos que sea parte del project finance de YPF (VMOS)\", agrega a este medio el analista Pedro Siaba Serrate. Juan Truffa, director de Outlier, afirma que con estas operaciones el Gobierno \"hace un poco de equilibrio, ya que no puede no comprar dólares en el mercado, con lo cual va comprando como puede y, obviamente, le está quitando oferta al mercado, pero tampoco se puede hacer todo al mismo tiempo\". No obstante, cree que debió haber comprado cuando el tipo de cambio estaba en $1.100 y no ahora. fuertes presiones cambiarias, el Gobierno sume más demanda de dólares en el mercado. Podría deducirse, estima, que el titular del Ministerio de Economía \"no se siente tan incómodo\" con este tipo de cambio un poco más alto que se generó en las últimas semanas. \"En cualquier caso, yo creo que las compras de dólares del Tesoro con los pesos que consigue del superávit fiscal son una buena medida en este contexto. Me parece importante acumular reservas y que si al Tesoro le da la situación de pesos y lo hace, creo que es algo positivo\", afirma Tiscornia. Más allá de la oferta que podría dejar en el mercado, el economista Gustavo Ber destaca que las compras de dólares en bloque apuntan a reforzar las reservas del Central, lo que contribuiría a reducir más rápido el riesgo país. Esto último es importante en función del objetivo de que la tasa de riesgo descienda a niveles razonables para poder salir a emitir deuda en el mercado internacional. \"En este contexto, en el que el riesgo país se mantiene por encima de los 700 puntos básicos y se necesita recuperar el acceso a los mercados internacionales de deuda voluntaria para el rollear los próximos vencimientos en moneda extranjera, me parece más conveniente que el Gobierno compre reservas. Además, es parte de las metas que se acordaron con el Fondo Monetario\", sostiene. El Tesoro continúa siendo así el que suma dólares dentro de la banda de flotación. El BCRA, en tanto, se mantiene firme en su decisión de no hacerlo, tal como lo estableció en el esquema cambiario. Según lo estipulado, sólo comprará cuando el tipo de cambio caiga hasta el piso de la banda de flotación (hoy, en torno a $970), niveles de los que se encuentra cada vez más lejos.",
    "url": "https://www.iprofesional.com/finanzas/433281-luis-caputo-salio-shopping-y-hay-polemica-ya-compro-1000-millones-dolares",
    "empresas_merval": [
      "YPF",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:21.251955",
    "titulo": "Gabriel Rubinstein dio un dato alarmante sobre el esquema cambiario del Gobierno",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:20.885494",
    "resumen": "Gabriel Rubinstein, economista, acaba de cuestionar duramente la política económica oficial. Trazó un análisis sobre la reciente suba del dólar, las decisiones monetarias del Gobierno y los efectos esperados sobre la actividad y la inflación. \"Si el dólar va hacia el techo de la banda es porque el esquema del Gobierno funciona mal\", planteó. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En este sentido, Rubinstein criticó la gestión oficial del tipo de cambio: \"El Gobierno liberó el cepo y creía, y así lo anunciaba con bombos y platillos, que el dólar iba a ir al piso de la banda, pero las cosas no sucedieron así\". Luego, el economista cuestionó el incumplimiento del acuerdo con el Fondo Monetario Internacional: \"Había que cumplir lo acordado con el Fondo, si firmás un acuerdo y en la primera revisión no cumplís la principal meta y tenés un gran desvío, quiere decir que sos bastante irresponsable\". Rubinstein aseguró que hubo fallas graves en la gestión de las reservas: \"El Gobierno dejó de comprar reservas, se abstuvo de comprarlas cuando estaban en 1.150 y muchos decíamos que había que comprar\". Respecto a la volatilidad de las tasas, advirtió: \"Fue todo muy desprolijo, bajar de 29 a 10 y de 10 a 47, ha sido muy improvisada la política monetaria en muchas ocasiones y en esta especialmente\".",
    "contenido_completo": "Gabriel Rubinstein, economista, acaba de cuestionar duramente la política económica oficial. Trazó un análisis sobre la reciente suba del dólar, las decisiones monetarias del Gobierno y los efectos esperados sobre la actividad y la inflación. \"Si el dólar va hacia el techo de la banda es porque el esquema del Gobierno funciona mal\", planteó. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En este sentido, Rubinstein criticó la gestión oficial del tipo de cambio: \"El Gobierno liberó el cepo y creía, y así lo anunciaba con bombos y platillos, que el dólar iba a ir al piso de la banda, pero las cosas no sucedieron así\". Luego, el economista cuestionó el incumplimiento del acuerdo con el Fondo Monetario Internacional: \"Había que cumplir lo acordado con el Fondo, si firmás un acuerdo y en la primera revisión no cumplís la principal meta y tenés un gran desvío, quiere decir que sos bastante irresponsable\". Rubinstein aseguró que hubo fallas graves en la gestión de las reservas: \"El Gobierno dejó de comprar reservas, se abstuvo de comprarlas cuando estaban en 1.150 y muchos decíamos que había que comprar\". Respecto a la volatilidad de las tasas, advirtió: \"Fue todo muy desprolijo, bajar de 29 a 10 y de 10 a 47, ha sido muy improvisada la política monetaria en muchas ocasiones y en esta especialmente\". Sobre el impacto de las decisiones monetarias en la economía, el economista le dijo a Canal E: \"Si vos vas a pedir un crédito, te sale más caro, y eso siempre tiene un correlato en una menor actividad de algo, hay una cadena de consecuencias negativas\". Sobre la misma línea, afirmó que hay una clara presión sobre el mercado cambiario: \"Subió el dólar y subieron las tasas, eso es un contexto de turbulencia cambiaria, tenés el claro diagnóstico de que tenés un exceso de demanda de dólares\". A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Asimimso, el experto anticipó nuevos focos de inestabilidad: \"A mediados de la semana que viene uno debería esperar que se termine la liquidación de divisas y va a haber una nueva tensión, van a ser nuevas semanas de tensión\". Con respecto con el vínculo con el FMI, aseguró: \"El Fondo no desembolsó los mil millones que iba a desembolsar en junio, por lo cual, hay una alerta\". En cuanto a la inflación, explicó que, \"puede estar debajo del 2, si algún mes está en 2,2 puede pasar, pero se hace muy difícil que baje del 1\". Pese a las recientes subas, el dólar se sigue considerando atrasado. De acuerdo al último Índice Big Mac que elabora la revista The Economist, el peso argentino pasó a estar un 14,6% subvaluado en tan solo medio año. Esta herramienta, que compara el precio de la tradicional hamburguesa en diferentes países, mostró un cambio abrupto en la cotización teórica del peso frente al dólar. En la Argentina, el precio del Big Mac (sin combo) es de $6.600. En cambio, en Estados Unidos, la misma hamburguesa cuesta u$s6,01. Si se tomara este valor como referencia para igualar el poder adquisitivo, el tipo de cambio debería ubicarse en $1.098,17. Sin embargo, al cierre de junio (cuando se realizó el relevamiento), el dólar cotizaba en el mercado a $1.286,01. La diferencia representa una subvaluación del 14,6% para el peso argentino, cuando a comienzos de enero mostraba una apreciación del 20,1%, solo detrás del franco suizo, según los datos de la publicación británica.",
    "url": "https://www.iprofesional.com/finanzas/433271-gabriel-rubinstein-dio-un-dato-alarmante-sobre-el-esquema-cambiario-del-gobierno",
    "empresas_merval": [
      "Aluar"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:29.027874",
    "titulo": "La mayoría de los argentinos tienen cuentas en más de dos bancos y el 80% elige la misma fintech",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:28.527499",
    "resumen": "La bancarización sigue creciendo en Argentina y los datos lo demuestran. Según el estudio presentado por VML \"Retos para los players financieros en Argentina 2025\", el cual analiza cómo las personas se vinculan con sus bancos/fintechs/neobancos reveló que los usuarios bancarizados tienen, en promedio, cuentas en 2,7 entidades financieras, mientras que el número asciende a 3,5 en el caso de quienes utilizan servicios de fintechs y neobancos. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla El ecosistema bancario argentino es marcadamente heterogéneo y fragmentado, con Mercado Pago liderando ampliamente la escena: el 81% de los usuarios bancarizados declara ser cliente de esta plataforma. A pesar del alto volumen de clientes de Mercado Pago (88%) o Naranja X (32%), las Fintech y Neobancos no alcanzan un nivel notorio de principalidad en \"clientes multibanca\", quedando la principalidad acaparada por la banca tradicional.  Esto se debe a que los multibanca tienen más productos contratados como tarjetas de débito/crédito y la cuenta de ahorro. Entre los clientes de dos o más cuentas bancarias, también se destaca la contratación de tarjetas de crédito (72%), en comparación con los clientes un único banco (51%).",
    "contenido_completo": "La bancarización sigue creciendo en Argentina y los datos lo demuestran. Según el estudio presentado por VML \"Retos para los players financieros en Argentina 2025\", el cual analiza cómo las personas se vinculan con sus bancos/fintechs/neobancos reveló que los usuarios bancarizados tienen, en promedio, cuentas en 2,7 entidades financieras, mientras que el número asciende a 3,5 en el caso de quienes utilizan servicios de fintechs y neobancos. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla El ecosistema bancario argentino es marcadamente heterogéneo y fragmentado, con Mercado Pago liderando ampliamente la escena: el 81% de los usuarios bancarizados declara ser cliente de esta plataforma. A pesar del alto volumen de clientes de Mercado Pago (88%) o Naranja X (32%), las Fintech y Neobancos no alcanzan un nivel notorio de principalidad en \"clientes multibanca\", quedando la principalidad acaparada por la banca tradicional.  Esto se debe a que los multibanca tienen más productos contratados como tarjetas de débito/crédito y la cuenta de ahorro. Entre los clientes de dos o más cuentas bancarias, también se destaca la contratación de tarjetas de crédito (72%), en comparación con los clientes un único banco (51%). Asimismo, las tarjetas no financieras (departamentales) se encuentran presentes en el mercado argentino y casi la mitad de la población tiene al menos una: las ofertas (54%) y la facilidad en tienda (28%) son las principales motivaciones para el uso de tarjetas departamentales entre los que no las tienen. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos La no necesidad es la razón fundamental por la que muchas personas no cuentan con una cuenta bancaria. Dentro del perfil no bancarizado, 6 de cada 10 nunca ha tenido acceso a una cuenta bancaria, mostrando como principal razón la ausencia de necesidad y desconfianza hacia las entidades financieras. El estudio está basado en una encuesta cuantitativa online (CAWI) que se llevó a cabo entre el 4 y el 11 de diciembre de 2024 a más de 1.500 personas mayores de 18 años con acceso a Internet en Argentina. La muestra fue representativa por edad, género y nivel socioeconómico, lo que permitió obtener una radiografía precisa del comportamiento financiero y las percepciones del público bancarizado y no bancarizado en el país. Asimismo, se aplicaron modelos analíticos avanzados, como árboles de decisión y regresiones logísticas, para identificar qué atributos influyen con mayor peso en la elección de un banco como principal. Los resultados confirman que la facilidad de uso, la confianza, y una buena experiencia digital son claves para construir preferencia en un mercado crecientemente fragmentado. \"La banca argentina enfrenta un momento bisagra: debe dejar de hablar desde el producto y empezar a hablar desde las personas. Los usuarios buscan que las instituciones financieras les faciliten la vida, los comprendan y los acompañen. El desafío está en traducir la digitalización no solo en eficiencia, sino en humanidad\", resaltó Ernest Riba, Chief Strategy Officer de VML LATAM. Estos datos permiten trazar un perfil claro del consumidor financiero argentino: digital por hábito, multibancarizado por necesidad y cada vez más exigente en términos de experiencia. La app móvil ya es el principal canal de relación con los bancos (84%), lo que refuerza la necesidad de fortalecer las experiencias digitales. \"La banca compite hoy en un entorno donde las personas ya no escogen una única entidad, sino que distribuyen sus necesidades financieras entre varias. Entender este nuevo patrón es clave para definir estrategias de posicionamiento y diferenciación real\", afirmó Julio Pedrazuela, Director Regional de Investigación en VML. Según Ronny Weter, Director General de Estrategia de VML Argentina, existe un desafío claro: \"En este contexto, la banca tradicional enfrenta el desafío de reconectar con las personas desde propuestas más ágiles, empáticas y centradas en las verdaderas necesidades del usuario\", concluyó.",
    "url": "https://www.iprofesional.com/finanzas/433265-los-argentinos-tienen-cuentas-en-mas-de-dos-bancos-y-80-por-ciento-elige-misma-fintech",
    "empresas_merval": [
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:34.987983",
    "titulo": "Moody's subió la calificación de Argentina y destacó las medidas del Gobierno: qué implica esta mejora",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:34.404986",
    "resumen": "La agencia calificadora Moody’s Ratings decidió este jueves subir la calificación de riesgo de la República Argentina, tanto en moneda local como extranjera, al pasarla de CAA3 a CAA1, un movimiento que refleja una mejor percepción sobre la política económica actual, aunque aún en el terreno especulativo. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Este nuevo escalón en la evaluación de Moody’s implica que el país sigue siendo considerado un emisor de alto riesgo crediticio, pero con una mejora relativa dentro del grupo de países con mayores dificultades de financiamiento. Además, la perspectiva pasó de positiva a estable, lo que sugiere que, por ahora, no se esperan nuevas modificaciones en la calificación en el corto plazo. Según la agencia, esta mejora responde a una reducción del riesgo de que el país incurra en nuevos eventos de crédito, producto de la desactivación progresiva de los controles sobre el mercado de cambios y de capitales, así como por la implementación de un nuevo acuerdo con el Fondo Monetario Internacional. Moody’s valoró particularmente que estas decisiones ayudaron a disminuir la presión sobre las reservas del Banco Central y contribuyeron a fortalecer la disponibilidad de divisas.",
    "contenido_completo": "La agencia calificadora Moody’s Ratings decidió este jueves subir la calificación de riesgo de la República Argentina, tanto en moneda local como extranjera, al pasarla de CAA3 a CAA1, un movimiento que refleja una mejor percepción sobre la política económica actual, aunque aún en el terreno especulativo. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Este nuevo escalón en la evaluación de Moody’s implica que el país sigue siendo considerado un emisor de alto riesgo crediticio, pero con una mejora relativa dentro del grupo de países con mayores dificultades de financiamiento. Además, la perspectiva pasó de positiva a estable, lo que sugiere que, por ahora, no se esperan nuevas modificaciones en la calificación en el corto plazo. Según la agencia, esta mejora responde a una reducción del riesgo de que el país incurra en nuevos eventos de crédito, producto de la desactivación progresiva de los controles sobre el mercado de cambios y de capitales, así como por la implementación de un nuevo acuerdo con el Fondo Monetario Internacional. Moody’s valoró particularmente que estas decisiones ayudaron a disminuir la presión sobre las reservas del Banco Central y contribuyeron a fortalecer la disponibilidad de divisas. En su análisis, la calificadora remarcó que el proceso de desinflación, junto a una política fiscal más ajustada y un paquete de reformas estructurales en marcha, buscan sostener el equilibrio en la balanza de pagos. Sin embargo, advirtió que la vulnerabilidad externa y los obstáculos que enfrenta la inversión privada siguen siendo barreras importantes para una mejora más significativa del perfil crediticio argentino. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Otro de los factores que influyó en la revisión al alza fue la reciente reaceleración del nivel de actividad, con un crecimiento del 5,9% interanual en el primer trimestre de 2025, luego de un año y medio con caídas consecutivas. El repunte, según Moody’s, fue impulsado por una mayor demanda interna, mejores condiciones de financiamiento y una mejora en los salarios reales como consecuencia de una inflación más contenida. La agencia destacó que este rebote podría ser más sustentable que en ciclos anteriores, dado el ajuste fiscal implementado y la menor dependencia del financiamiento vía emisión monetaria. Otro cambio clave fue la decisión del gobierno, en abril, de reemplazar el esquema de \"crawling peg\" por un régimen de flotación administrada, que si bien generó tensiones, permitió reducir distorsiones en el mercado cambiario oficial y mejorar la competitividad externa. A pesar de que persisten ciertas restricciones, Moody’s valoró el enfoque gradualista en el levantamiento de los controles, con el objetivo de evitar crisis en el proceso de normalización. La mejora en la calificación también está anclada al nuevo programa firmado con el FMI, que contempla desembolsos por u$s20.000 millones hasta 2029. De ese monto, u$s12.000 millones ya fueron girados, mientras que otros u$s3.000 millones están sujetos a futuras evaluaciones. A esto se suman aportes extra por u$s6.100 millones provenientes de bancos multilaterales. A diferencia de acuerdos previos, estos recursos no serán utilizados para cubrir el déficit fiscal, sino para reforzar la estabilidad del frente externo. No obstante, Moody’s remarcó que la acumulación de reservas aún depende del acceso al crédito internacional y no responde a una generación interna genuina. Además, el superávit comercial de 2025 muestra una desaceleración respecto al año anterior, mientras que la recuperación del consumo y la apreciación del tipo de cambio provocaron un mayor déficit en la cuenta de servicios. Como dato mitigante, la agencia mencionó que el sector privado argentino cuenta con un volumen elevado de activos externos: se calcula que hay u$s200.000 millones fuera del país, lo que equivale a un 31% del PBI y puede actuar como respaldo en momentos de necesidad de divisas. En su informe, Moody’s aclaró que la perspectiva estable refleja una evaluación equilibrada entre los logros obtenidos y los desafíos pendientes. En este sentido, consideró que un respaldo político más firme luego de las elecciones legislativas de octubre podría acelerar la implementación de reformas. En cambio, un retroceso prematuro en el ajuste fiscal o una crisis política podrían comprometer los avances recientes. Además, la agencia elevó los techos país: el de moneda local pasó de B3 a B1, y el de moneda extranjera subió de CAA1 a B2, reflejando una mayor previsibilidad en la política económica y una menor injerencia estatal sobre el sistema financiero. Para que Argentina logre una nueva suba de calificación, Moody’s indicó que será clave aumentar reservas de manera sostenida sin apelar a la deuda externa, y consolidar el proceso de reformas. En caso contrario, un deterioro en la estabilidad macroeconómica o el regreso de tensiones externas podría llevar a una nueva rebaja. En concreto, la suba de calificación de Moody’s no representa aún un cambio de fondo en el perfil crediticio argentino, pero abre una puerta importante: podría facilitar el acceso al financiamiento internacional en mejores condiciones, sobre todo para el sector privado y algunas provincias que dependen de colocaciones externas. En el plano macroeconómico, el respaldo de una calificadora global como Moody’s puede reforzar la credibilidad del programa económico y ayudar a sostener la estabilidad cambiaria en el corto plazo. También podría generar un efecto favorable sobre los precios de bonos soberanos y disminuir el riesgo país, al menos parcialmente. Sin embargo, el impacto real dependerá de la continuidad del programa de ajuste, la consolidación de reformas estructurales y la acumulación genuina de reservas. Si estos elementos no se consolidan, la mejora podría ser solo temporal.",
    "url": "https://www.iprofesional.com/finanzas/433260-moodys-subio-la-calificacion-de-argentina-que-implica-esta-mejora-y-en-que-se-basa",
    "empresas_merval": [
      "Aluar",
      "Banco Macro",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:41.665225",
    "titulo": "Las acciones argentinas subieron más de 3%, pero los bonos en dólares cayeron con fuerza",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:41.132335",
    "resumen": "La bolsa porteña volvió a terreno positivo ese jueves. En medio de una jornada positiva para Wall Street, los inversores locales celebraron una combinación de factores: señales de mayor control cambiario por parte del Gobierno, tasas más atractivas en la última licitación del Tesoro y un rebote técnico tras las últimas dos jornadas de toma de ganancias. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Así, el índice Merval avanzó 2% impulsado por bancos y energéticas. Banco Macro lideró las subas con un alza del 4,2%, seguido por Transener (+3,8%), Grupo Financiero Galicia (+3,7%), BBVA (+3,5%) y Grupo Supervielle (+3,2%). La mejora se dio alentada por el buen humor de los mercados globales, pese al ruido externo que aún persistía. El optimismo también se trasladó a las acciones argentinas que cotizan en Wall Street. Los ADRs mostraron mayoría de subas, encabezadas por Banco Macro (+3,6%), Grupo Financiero Galicia (+3,4%), BBVA (+3,2%), Banco Supervielle (+3%) e Irsa (+2,1%). Este repunte muestra cómo los inversores locales reaccionaron favorablemente a las señales que emitió el equipo económico, que busca recomponer el esquema de tasas tras el retiro de las LEFIs y frenar la presión sobre el dólar financiero.",
    "contenido_completo": "La bolsa porteña volvió a terreno positivo ese jueves. En medio de una jornada positiva para Wall Street, los inversores locales celebraron una combinación de factores: señales de mayor control cambiario por parte del Gobierno, tasas más atractivas en la última licitación del Tesoro y un rebote técnico tras las últimas dos jornadas de toma de ganancias. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla Así, el índice Merval avanzó 2% impulsado por bancos y energéticas. Banco Macro lideró las subas con un alza del 4,2%, seguido por Transener (+3,8%), Grupo Financiero Galicia (+3,7%), BBVA (+3,5%) y Grupo Supervielle (+3,2%). La mejora se dio alentada por el buen humor de los mercados globales, pese al ruido externo que aún persistía. El optimismo también se trasladó a las acciones argentinas que cotizan en Wall Street. Los ADRs mostraron mayoría de subas, encabezadas por Banco Macro (+3,6%), Grupo Financiero Galicia (+3,4%), BBVA (+3,2%), Banco Supervielle (+3%) e Irsa (+2,1%). Este repunte muestra cómo los inversores locales reaccionaron favorablemente a las señales que emitió el equipo económico, que busca recomponer el esquema de tasas tras el retiro de las LEFIs y frenar la presión sobre el dólar financiero. En el mercado de renta fija, los bonos soberanos en dólares mostraron un comportamiento adverso, con caídas generalizadas a lo largo de la curva. El Bonar 2029 encabezó las pérdidas con una caída del 1,6%, mientras que el Global 2046 cedió 1,95%. En tanto, los títulos ajustados por CER en pesos también exhibieron movimientos adversos, con caídas de hasta 0,5%. El TX26 fue el más destacado dentro de ese segmento. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Uno de los datos clave de la jornada fue el resultado de la licitación del Tesoro, que logró captar $4,7 billones en una colocación fuera del calendario habitual. La Secretaría de Finanzas no escatimó en tasas: convalidó rendimientos muy por encima de los niveles previos, validando un TEM promedio de 3,15%, lo que implica un fuerte premio respecto al mercado secundario. El papel más demandado fue el más corto (S31L5), que concentró el 33% de la demanda. De hecho, los tres títulos más cortos se llevaron el 68,8% del total adjudicado, reflejando la preferencia del mercado por instrumentos de corto plazo en un contexto aún dominado por la cautela. Para los analistas, esta operación fue una señal clara: el Gobierno busca absorber la liquidez excedente y recomponer el esquema de tasas, con el objetivo de contener la presión cambiaria y estabilizar las expectativas en torno al dólar. Desde Portfolio Personal Inversiones destacaron que la Secretaría de Finanzas adjudicó $4,7 billones sobre $4,9 billones ofertados, y que el premio ofrecido superó incluso las elevadas tasas vistas luego del regreso del BCRA a la ventana de repos. En comparación con el cierre del mercado secundario del martes, se ofrecieron tasas entre 70 y 80 puntos básicos más altas, y entre 10 y 24 puntos superiores al secundario del miércoles. Las LECAPs se colocaron a TEMs de 3,31% (S31L5), 3,27% (S15G5), 3,10% (S29G5), 3,05% (S12S5) y 2,90% (S30S5). Por su parte, el BONCAP T17O5 fue emitido a una tasa de 2,97% TEM. Con esta colocación, el Tesoro ya absorbió $9,7 billones, casi igualando el excedente de liquidez de $9,8 billones generado tras la eliminación de las LEFIs. Para los analistas, el equipo económico no estaba cómodo con una curva tan baja ni con la volatilidad cambiaria, por lo que la estrategia apunta a recomponer tasas y reducir tensiones en el mercado de cambios. La expectativa ahora está puesta en la reacción del mercado secundario frente a estas nuevas tasas convalidadas, y en la continuidad del programa de colocaciones para estabilizar el frente financiero. A nivel internacional, los principales índices de Estados Unidos registraron avances, mientras los inversores procesaban una nueva tanda de resultados corporativos. El Dow Jones subió 0,54%, el S&P 500 ganó 0,54% y el Nasdaq trepó 0,74%, apoyado por el buen desempeño de las tecnológicas. La atención global sigue puesta en la campaña del presidente Trump para remover al titular de la Reserva Federal, Jerome Powell, lo que agrega una cuota de incertidumbre al panorama. En las últimas horas, Trump volvió a criticar a Powell por los costos de una remodelación de u$s2.500 millones en la sede de la Fed, y evalúa si puede destituirlo legalmente. En paralelo, el mercado sigue de cerca la evolución de los datos macroeconómicos. Las ventas minoristas en EE.UU. repuntaron en junio, lo que sugiere que los aranceles impuestos por Trump aún no están afectando el consumo. Además, los pedidos semanales de subsidio por desempleo cayeron a 221.000, el nivel más bajo en tres meses. Estos datos refuerzan la idea de que la economía estadounidense sigue mostrando resiliencia, aunque los riesgos políticos y geopolíticos siguen latentes.",
    "url": "https://www.iprofesional.com/finanzas/433221-merval-baja-dolar-acciones-17-de-julio",
    "empresas_merval": [
      "Banco Galicia",
      "Pampa Energía",
      "Grupo Supervielle",
      "Banco Macro",
      "BBVA Argentina",
      "IRSA",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:48.975591",
    "titulo": "El dólar oficial y los financieros volvieron a subir, pese a los esfuerzos del Gobierno de ponerle un freno",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:48.224888",
    "resumen": "El dólar minorista se vendió con un incremento de quince pesos, a $1.290 en las pantallas del Banco Nación, tras haber alcanzado los $1.300 en la jornada del martes, marcando así un nuevo máximo histórico intradiario. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En el mercado informal, el dólar blue se negoció sin cambios a $1.295 y se mantuvo como la variante más cara dentro del mercado cambiario. En el segmento financiero, el contado con liquidación (CCL) avanzó 0,7%, a $1.283, mientras que el dólar MEP ganó 0,8%, hasta los $1.280. Por su parte, el tipo de cambio mayorista extendió el repunte al avanzar $17 y se posicionó en $1.274. La eliminación de las Letras de Fijación (LeFi) marca un giro histórico en el esquema monetario argentino. Este cambio, que deja atrás el sistema de tasas fijas impuestas por el Banco Central, abre una nueva etapa de tasas endógenas, donde el mercado será el que defina los rendimientos de corto plazo. Para los analistas relevados por iProfesional, este nuevo paradigma incrementa la volatilidad, altera las estrategias bancarias y presiona al dólar en un escenario de crecientes tensiones políticas y fiscales. La transición ocurre en simultáneo con una caída brusca en la tasa de caución a un día, que operó en torno al 12% de TNA, reflejando un exceso de pesos sin canalización inmediata. Al mismo tiempo, los bancos buscan reposicionar su liquidez en instrumentos como las Lecaps, que, si bien ofrecen rendimientos más elevados, también implican mayor exposición al riesgo de mercado. En la última licitación, la fuerte demanda de estos títulos cortos confirmó que el sistema financiero ya comenzó a migrar sus excedentes hacia este nuevo vehículo.",
    "contenido_completo": "El dólar minorista se vendió con un incremento de quince pesos, a $1.290 en las pantallas del Banco Nación, tras haber alcanzado los $1.300 en la jornada del martes, marcando así un nuevo máximo histórico intradiario. Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En el mercado informal, el dólar blue se negoció sin cambios a $1.295 y se mantuvo como la variante más cara dentro del mercado cambiario. En el segmento financiero, el contado con liquidación (CCL) avanzó 0,7%, a $1.283, mientras que el dólar MEP ganó 0,8%, hasta los $1.280. Por su parte, el tipo de cambio mayorista extendió el repunte al avanzar $17 y se posicionó en $1.274. La eliminación de las Letras de Fijación (LeFi) marca un giro histórico en el esquema monetario argentino. Este cambio, que deja atrás el sistema de tasas fijas impuestas por el Banco Central, abre una nueva etapa de tasas endógenas, donde el mercado será el que defina los rendimientos de corto plazo. Para los analistas relevados por iProfesional, este nuevo paradigma incrementa la volatilidad, altera las estrategias bancarias y presiona al dólar en un escenario de crecientes tensiones políticas y fiscales. La transición ocurre en simultáneo con una caída brusca en la tasa de caución a un día, que operó en torno al 12% de TNA, reflejando un exceso de pesos sin canalización inmediata. Al mismo tiempo, los bancos buscan reposicionar su liquidez en instrumentos como las Lecaps, que, si bien ofrecen rendimientos más elevados, también implican mayor exposición al riesgo de mercado. En la última licitación, la fuerte demanda de estos títulos cortos confirmó que el sistema financiero ya comenzó a migrar sus excedentes hacia este nuevo vehículo. Sin embargo, los expertos advierten que aún quedan $10 billones por colocar tras el retiro de las LeFi, lo que mantendrá presión bajista sobre las tasas. El comportamiento del mercado secundario de Lecaps será clave en este nuevo régimen, donde el BCRA podrá intervenir para evitar movimientos abruptos que afecten al tipo de cambio. En este contexto, la coordinación entre política monetaria y cambiaria se vuelve esencial para evitar desbordes. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos La atención del mercado sigue centrada en el dólar. El tipo de cambio inició julio con una tendencia alcista, sostenida por liquidaciones agropecuarias que buscaron anticiparse al aumento de retenciones. No obstante, los analistas proyectan que entre fines de julio y noviembre los ingresos de divisas caerán, elevando el riesgo cambiario justo cuando el esquema monetario entra en una fase más inestable. El miércoles, tanto los dólares financieros como el oficial tuvieron un descenso respecto a la jornada anterior, al igual que el dólar blue. Este enfriamiento en el mercado cambiario, que se había embarullado en medio de la disolución de las LEFI y la esperada contracción de la oferta de divisas del campo, había llegado luego de varios anuncios y más intervenciones oficiales en el mercado de futuros del dólar y en el monetario. Para asegurarse de que los pesos sobrantes del desarme de las LEFI no fueran a buscar dólares, el Gobierno recalibró y convocó a una licitación de nueva deuda en pesos fuera de agenda.  Junto con esa operación, el Banco Central hizo una verdadera operación de pinzas para forzar a una baja del tipo de cambio. Por un lado, intervino en los futuros del dólar y, por el otro, reactivos los pases pasivos, con lo cual buscó asegurarse una absorción de pesos adicional. \"Todo este movimiento implicó que la tasa del Tesoro subiera al 35% anual —que implica algo así como 2,8% mensual con una inflación de 1,6%—. Es una tasa de interés elevada, pero que asume el objetivo de la desinflación\", dijo a iProfesional el analista Martín Genero, de Clave Bursátil. En los bancos creen que el Gobierno falló en el timing de sus últimas medidas. En particular, en el desarme de las LEFI, las Letras que estaban en poder de bancos públicos y privados, por un total de $15,5 billones. Ese desarme provocó que quedara un remanente de $10 billones en el mercado, que generó una demanda de dólares, en un momento poco propicio. En este momento hay una demanda estacional elevada de divisas, por parte de quienes cobran los aguinaldos, y a la vez existe una expectativa negativa, dado que se espera una disminución drástica en la oferta de dólares de las cerealeras exportadoras, desde la semana que viene. La liquidación de los agroexportadores —que llegó a un pico de u$s500 millones en un solo día, pero que promedió los u$s250 millones diarios durante la última semana— se achicará drásticamente a partir del martes que viene. Para ese momento se terminan los compromisos de las declaraciones juradas firmadas antes de la suba de las retenciones de la soja, del 26% al 33%. Para los analistas de Grupo SBS, el accionar del BCRA en esta nueva etapa será menos visible, pero igualmente determinante. Aunque las tasas se definirán por el mercado, la autoridad monetaria tiene herramientas para influir indirectamente en su evolución. Una de ellas es la intervención en el mercado secundario de Lecaps, ajustando precios y generando señales a los operadores. Además, el BCRA ya modificó los requisitos de efectivo mínimo, permitiendo a los bancos diferir el cumplimiento en caso de excedentes. Esta medida apunta a dar mayor flexibilidad en un entorno donde la liquidez abunda, pero la previsibilidad escasea. Según los expertos, estas decisiones son parte de una estrategia para amortiguar los efectos de la eliminación de las LeFi sin resignar completamente el control monetario. El Gobierno, por su parte, enfrenta un dilema. Si bien busca reducir las tasas reales para dinamizar la economía, una baja agresiva podría alimentar expectativas devaluatorias. Con las elecciones acercándose, una política monetaria demasiado laxa podría poner en riesgo la estabilidad cambiaria y, por ende, la intención de voto oficialista. Por eso, se espera una convergencia paulatina de tasas acompañada de herramientas que contengan la presión sobre el dólar. En este marco, los especialistas creen que el Gobierno privilegiará una postura cautelosa: permitir cierto reacomodamiento de tasas, intervenir selectivamente y evitar señales que disparen la cobertura cambiaria. El resultado será un sistema más incierto, donde el comportamiento de los agentes privados definirá buena parte de la dinámica financiera. Uno de los efectos más visibles del nuevo régimen monetario es la búsqueda de cobertura. En la última licitación, los instrumentos dollar linked representaron el 13 % del total adjudicado, señal de que el mercado busca protegerse ante una posible aceleración del tipo de cambio. Esta preferencia se ve alimentada por la expectativa de una menor oferta de divisas en el segundo semestre. La cosecha fina recién llegará hacia noviembre, y hasta entonces se espera un flujo de dólares reducido. En este contexto, la reaparición de instrumentos atados al dólar permite canalizar la demanda de cobertura sin recurrir a mecanismos más agresivos. Además, evita que esa presión se traslade directamente al mercado financiero o al dólar informal. Grupo SBS destaca que el Tesoro ya realizó compras en el mercado oficial por unos u$s 200 millones en junio, a los que se sumaron otras adquisiciones del BCRA. Estas operaciones apuntan a fortalecer las reservas internacionales netas (RRNN) y mejorar la posición del Gobierno ante el Fondo Monetario Internacional (FMI), luego de no haber cumplido la meta de reservas pactada para junio. Aunque estas compras pueden validar un precio más alto del dólar en el corto plazo, los analistas justifican la estrategia por el bajo nivel del tipo de cambio real (TCR). Históricamente, el dólar sigue estando barato, por lo que acumular reservas ahora luce razonable desde el punto de vista del Gobierno. La visita reciente del FMI dejó sin definición la fecha del próximo desembolso de u$s2.000 millones, lo que incrementa la presión sobre el equipo económico. El Ejecutivo solicitará un waiver tras el incumplimiento de la meta de RRNN, mientras las compras de dólares intentan mostrar voluntad de cumplimiento. Desde Grupo SBS explican que esta estrategia tiene lógica desde el punto de vista macroeconómico, pero genera efectos secundarios: valida un nuevo piso para el tipo de cambio, alimenta expectativas de inflación y exige un equilibrio fino con la política fiscal. En este sentido, las decisiones del Tesoro sobre licitaciones y financiamiento serán cada vez más relevantes. La escasa oferta de dólares y la reconfiguración monetaria podrían amplificar la sensibilidad del mercado a cualquier ruido político. Por eso, los analistas insisten en que el Ejecutivo deberá cuidar las señales que envía, especialmente en un semestre donde la incertidumbre electoral puede amplificar cualquier movimiento. En este contexto, la colocación de instrumentos dollar linked, la intervención en Lecaps, las operaciones con futuros e incluso la venta directa de divisas son parte del arsenal del Gobierno. Sin embargo, desde Grupo SBS advierten que una intervención directa en el mercado spot sería mal recibida por el mercado, salvo en situaciones extremas. Desde GMA Capital coinciden en que la eliminación de las LeFi marca una etapa de mayor incertidumbre. El nuevo sistema deja a los bancos sin un instrumento de tasa garantizada, lo que obliga a repensar el manejo de la liquidez. La caución a un día operando al 12% refleja este exceso de pesos sin destino claro. La reacción del sistema financiero fue inmediata: los bancos aumentaron su stock de LeFi hasta alcanzar $15,5 billones justo antes del vencimiento. Luego, esos fondos comenzaron a migrar hacia Lecaps y cauciones, aunque el proceso aún no está consolidado. Para GMA, el éxito del nuevo régimen dependerá de cómo actúe el BCRA en la curva corta de Lecaps. Actualmente, esos títulos rinden entre 26% y 28% TNA, un nivel que aún puede resultar atractivo si se mantiene la estabilidad cambiaria. Pero si el dólar se recalienta, los bancos podrían buscar cobertura en otros activos, lo que alimentaría la volatilidad del mercado. Por eso, la intervención del BCRA, aunque indirecta, será determinante. GMA también destaca que la nueva lógica implica mayor exposición a las condiciones del mercado. La previsibilidad que ofrecían las LeFi ya no existe, y eso fuerza a los bancos a gestionar sus carteras de forma más activa. Las entidades deberán adaptarse a un entorno donde las tasas ya no son un dato fijo, sino una variable incierta.",
    "url": "https://www.iprofesional.com/finanzas/433212-dolar-tasas-lefi-reservas-fmi-mercado-17julio",
    "empresas_merval": [
      "Aluar",
      "Banco Macro",
      "Cresud",
      "Transener"
    ]
  },
  {
    "fecha_scrapeo": "2025-07-20T21:45:55.154354",
    "titulo": "Los \"optimistas\" de la City: el precio más bajo esperado para el dólar, según 15 consultoras",
    "autor": "[No especificado]",
    "fecha_publicacion": "2025-07-20T21:45:54.472791",
    "resumen": "El precio del dólar se encuentra en un momento particular: tras el fuerte impulso al alza que tuvo en la primera parte del mes, en los últimos días el Gobierno comenzó a intervenir a través de la suba de las tasas de interés ofrecida en los instrumentos cortos en pesos y con operaciones en el mercado a futuros, para frenar la escalada.  Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En este escenario, en el que el ministro de Economía, Luis \"Toto\" Caputo indica de forma indirecta que el techo que quiere establecer para el tipo de cambio mayorista es de $1.300, se acaba de publicar el informe internacional FocusEconomics, en el que más de 40 economistas de bancos y consultoras mundiales, detallan cuál es la cotización más baja esperada para este dólar para fin de diciembre que viene.  En concreto, el precio mínimo que algunos analistas arriesgan a pronosticar que tocará la divisa norteamericana a fin de año es de hasta un piso de $1.150, es decir, unos 100 pesos menos de lo que hoy cotiza en el mercado cambiario mayorista. Un dato que no pasa desapercibido, es que uno de los economistas que espera que el dólar al por mayor finalice el 2025 a un valor mínimo de $1.164 es Ramiro Castiñeira, director y fundador de la consultora nacional Econométrica, uno de los consultores independientes que tiene el Presidente Javier Milei.",
    "contenido_completo": "El precio del dólar se encuentra en un momento particular: tras el fuerte impulso al alza que tuvo en la primera parte del mes, en los últimos días el Gobierno comenzó a intervenir a través de la suba de las tasas de interés ofrecida en los instrumentos cortos en pesos y con operaciones en el mercado a futuros, para frenar la escalada.  Pensión por incapacidad: la lista completa de las 27 enfermedades que te permiten pedirla En este escenario, en el que el ministro de Economía, Luis \"Toto\" Caputo indica de forma indirecta que el techo que quiere establecer para el tipo de cambio mayorista es de $1.300, se acaba de publicar el informe internacional FocusEconomics, en el que más de 40 economistas de bancos y consultoras mundiales, detallan cuál es la cotización más baja esperada para este dólar para fin de diciembre que viene.  En concreto, el precio mínimo que algunos analistas arriesgan a pronosticar que tocará la divisa norteamericana a fin de año es de hasta un piso de $1.150, es decir, unos 100 pesos menos de lo que hoy cotiza en el mercado cambiario mayorista. Un dato que no pasa desapercibido, es que uno de los economistas que espera que el dólar al por mayor finalice el 2025 a un valor mínimo de $1.164 es Ramiro Castiñeira, director y fundador de la consultora nacional Econométrica, uno de los consultores independientes que tiene el Presidente Javier Milei. Cabe recordar que, desde lo teórico, esto puede suceder, ya que a mediados de abril pasado el Gobierno eliminó el cepo para los individuos y determinó una banda de flotación para la cotización del dólar en un rango entre $1.000 a $1.400, que se actualiza 1% mensual. A cuánto estará el dólar a fines de 2025, según un influyente banco de Estados Unidos Por ende, la lógica indica que, mientras su valor se mantenga en este nivel tolerado, el Banco Central no tiene obligación de intervenir. De concretarse ese precio mínimo para el dólar mayorista para diciembre que viene, en todo el año la devaluación prevista se ubicará en torno al 11,4%.  Una cifra que acentuaría de manera notoria el atraso cambiario, debido a que la inflación promedio prevista por los economistas, relevados por el mismo informe, es de 42,1% para todo el 2025. De los más de 40 economistas relevados por el FocusEconomics, apenas dos consideran que el tipo de cambio mayorista será inferior a los $1.200 para fin de año. Es decir, Credicorp Capital, que espera $1.150 para el dólar mayorista para diciembre, y luego se suma la consultora local Econométrica, con un precio de 1.164 pesos. Le siguen en la lista, entre los expertos que esperan un dólar más bajo para fin de año, Barclays Capital ($1.213) y Pezco Economics, con $1.229. Por lo que estas estimaciones, en resumidas cuentas, marcan un nivel que se ubica en el medio de la banda de flotación estipulado por el Banco Central. El punto coincidente es que estos valores confluyen con el precio previsto a fines de año pasado por el ministro de Economía, Luis \"Toto\" Caputo, de $1.207 estipulados para diciembre que viene, en el Presupuesto 2025 presentado en el Congreso de la Nación. \"Estamos viendo un tipo de cambio que se ajusta en base a la inflación, que sigue en proceso de claro ajuste. En principio, consideramos que, pasada la volatilidad electoral, el precio del dólar debería encontrar un equilibrio asociado a los fundamentos, y no tanto moviéndose según la volatilidad o la percepción de riesgo, por fuera de esos sustentos\", reflexiona Fernando Baer, economista de la Consultora Quantum, de Daniel Marx, que estima un billete mayorista de $1.310 para diciembre que viene.   Las perspectivas de los analistas relevados en el informe son que el índice de precios al consumidor (IPC) \"siga disminuyendo\" a finales de este año, debido a \"una política fiscal restrictiva, una mayor competencia en el mercado, la flexibilización de las restricciones a las importaciones, la reducción de los precios internacionales de las materias primas y una base elevada respecto al año anterior\".  Aunque alertan que un \"debilitamiento del peso más rápido de lo previsto\" es el principal riesgo alcista que presenta esta variable.  Por lo pronto, el precio del dólar consensuado para fin de año por todos los analistas relevados en el nuevo informe mensual de FocusEconomics, es que alcanzará los $1.356, unos 18 pesos más que lo previsto el mes pasado ($1.338) para la misma fecha. Y en las operaciones realizadas en el mercado de futuros y opciones del Matba-Rofex, la cotización negociada para el tipo de cambio mayorista para fines de diciembre es de $1.454, unos 100 pesos más arriba del consenso esperado por los economistas. En resumen, en las operaciones, el mercado y los economistas consideran que el precio del dólar se ubicará en diciembre más cerca de la banda superior de flotación cambiaria. Es decir, no están convalidando las opiniones más \"optimistas\", respecto a que se mantendrá en el intermedio del rango establecido por el Banco Central.-",
    "url": "https://www.iprofesional.com/finanzas/433176-nuevo-precio-del-dolar-mas-bajo-esperado-por-15-economistas-para-diciembre-2025",
    "empresas_merval": [
      "Aluar"
    ]
  }
]