[
  {
    "fecha_scrapeo": "2025-07-12T18:37:02.716435",
    "titulo": "Crece la necesidad de cobertura tras viernes negro para acciones y bonos: qué recomiendan desde la City",
    "autor": "[No especificado]",
    "fecha_publicacion": "12/07/2025 - 17:00hs",
    "resumen": "El viernes negro que azoto al Merval y a los bonos soberanos en dólares, explicado en parte por el coletazo político generado en el Congreso, la incertidumbre internacional y una creciente especulación sobre la posible salida anticipada de Jerome Powell de la Reserva Federal, reactivó el temor a una nueva ola de volatilidad tanto local como internacional. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Desde la City porteña, distintas consultoras, sociedades de bolsa y gestoras de fondos comenzaron a delinear alternativas para proteger portafolios en pesos y en dólares sin resignar rendimiento. Con foco en preservar capital real, evitar duration excesiva y minimizar la exposición política, el consenso del mercado gira en torno a instrumentos que combinan cobertura, liquidez y solidez crediticia. Quienes priorizan la protección del capital por sobre el retorno tienen en el radar a los Bopreales. Emitidos por el Banco Central, pagaderos en dólares y con vencimientos dentro del mandato presidencial actual, se destacan por su baja volatilidad, su relativa liquidez y la ausencia de exposición electoral a largo plazo.",
    "contenido_completo": "El viernes negro que azoto al Merval y a los bonos soberanos en dólares, explicado en parte por el coletazo político generado en el Congreso, la incertidumbre internacional y una creciente especulación sobre la posible salida anticipada de Jerome Powell de la Reserva Federal, reactivó el temor a una nueva ola de volatilidad tanto local como internacional. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Desde la City porteña, distintas consultoras, sociedades de bolsa y gestoras de fondos comenzaron a delinear alternativas para proteger portafolios en pesos y en dólares sin resignar rendimiento. Con foco en preservar capital real, evitar duration excesiva y minimizar la exposición política, el consenso del mercado gira en torno a instrumentos que combinan cobertura, liquidez y solidez crediticia. Quienes priorizan la protección del capital por sobre el retorno tienen en el radar a los Bopreales. Emitidos por el Banco Central, pagaderos en dólares y con vencimientos dentro del mandato presidencial actual, se destacan por su baja volatilidad, su relativa liquidez y la ausencia de exposición electoral a largo plazo. Tanto GMA Capital como First Capital y el equipo de renta fija de IEB los señalan como herramientas ideales para cubrirse ante eventuales tensiones en el mercado cambiario. En las últimas operaciones, los BPY26 y BPOD7 ofrecieron tasas cercanas al 2,1% – 7% anual, respectivamente, en moneda dura y con menor dispersión de volatilidad que los Globales tradicionales ya conocidos (AL30/GD30). El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Otro segmento clave para el inversor conservador está en los bonos ajustados por CER de vencimiento corto y medio. Consultoras como Parakeet Capital, Criteria y Facimex Valores coinciden en que títulos como el TZXO5 y el TZX26 permiten seguir la evolución del índice de precios sin quedar atados a escenarios de tasa real excesiva. En un entorno de desinflación gradual, donde la inflación núcleo sigue cediendo y la economía opera con menores pass-through cambiarios, estos bonos ofrecen una tasa real efectiva que supera el 10% anual. En números: • TZXO5 paga CER (inflación) + 9% • TZX26 paga CER (inflación) + 11,1% En paralelo, First Capital suma una capa adicional de cobertura crediticia al recomendar Obligaciones Negociables (ONs) corporativas con calificación AAA que, en las últimas licitaciones, estos papeles cortos arrojaron rendimientos de entre 7% y 8% anual en dólares, y se presentan como una opción atractiva para diversificar emisor y evitar la exposición soberana. Para aquellos inversores más reacios a asumir cualquier tipo de volatilidad, IEB sugiere una alternativa aún más conservadora: su fondo money market IEB Corto Plazo B, que rinde aproximadamente 2,5% anual y garantiza disponibilidad inmediata. Pensado para cubrir necesidades operativas o preservar liquidez sin riesgo de precio, aparece como una herramienta táctica para momentos de mayor sensibilidad política y financiera. Los perfiles moderados, que aceptan cierta exposición con vistas a mejorar el retorno real, encuentran en los bonos duales como el punto de equilibrio perfecto. Tanto Facimex como Criteria y Parakeet recomiendan papeles como el TTJ26 y el TTS26. Estos instrumentos pagan el mayor valor entre la tasa variable TAMAR y una tasa fija ya licitada. En la misma línea, Facimex propone construir un portafolio balanceado que incluya Lecaps con vencimientos en el corto plazo —como las S31L5, S15G5 o S29G5—, combinadas con Bonos CER intermedios y Duales. Según sus estimaciones, si la inflación mensual se mantiene por encima del 1,6% promedio, como marcan las expectativas del mercado, estos bonos podrían batir incluso a las tasas fijas actuales, sin exponerse al riesgo de rollover. Otra estrategia moderada está en la deuda soberana corta. GMA Capital sugiere una rotación táctica hacia bonos como el AL29 y el AL30, que pagan en los próximos seis meses y permiten capturar tasas atractivas con riesgo algo contenido. Los perfiles con mayor tolerancia al riesgo apuntan a bonos de larga duration (vencimiento más largo), que podrían capitalizar una eventual normalización del frente externo. En ese sentido, tanto Facimex como IEB y GMA destacan a los Globales GD35 y GD41, que rinden cerca del 11,5% anual en dólares y cotizan con paridades cercanas al 65%. Según IEB, un resultado electoral favorable podría generar una compresión de entre 100 y 150 puntos básicos en la curva, lo que implicaría un retorno total de entre 30% y 33% en estos bonos hacia fin de año. Facimex suma a la lista de favoritos provinciales de largo plazo como el Córdoba 2032 (CO32) y el Santa Fe 2027 (SF27D), que aún conservan spreads elevados a pesar de sus sólidos fundamentos fiscales. En el universo corporativo, recomiendan Vista 2035, YPF Luz 2032 y Telecom 2031, todos con rendimientos en dólares superiores al 7% y bajo riesgo crediticio. Desde Parakeet Capital, en tanto, se enfatiza el análisis de tasas reales implícitas, inflación esperada y comportamiento monetario. La ALyC observa que la inflación breakeven -que empata- entre CER y tasa fija comprimió hasta un 1,6% mensual y que el spread entre Boncer y Duales podría ampliarse si los bancos liquidan masivamente LEFI en julio. Si bien el mercado mantiene cautela respecto al frente cambiario, todas las consultoras coinciden en que la segunda mitad del año estará signada por riesgos políticos y tensiones preelectorales. En ese marco, se desaconsejan bonos soberanos con cupones bajos y vencimientos posteriores a 2027 (como el GD46 o el AL41), acciones y ONs de empresas con números blandos y estrategias apalancadas sin cobertura. Con tasas altas, inflación que sigue presente y un escenario político incierto, hay que elegir bien dónde invertir. Todos los expertos coinciden en lo mismo: armar carteras que cuiden el capital y permitan adaptarse. Bonos CER, Duales, Bopreales y ONs sólidas aparecen como las opciones más seguras. Hoy, más que ganar, el objetivo es no perder, y por eso la cobertura vuelve a ganar protagonismo en la City.",
    "url": "https://www.iprofesional.com/finanzas/432857-crece-la-necesidad-de-cobertura-tras-viernes-negro-para-acciones-y-bonos"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:09.193830",
    "titulo": "Marina Dal Poggeto analizó la suba del dólar y dio su veredicto sobre lo puede pasar con la divisa tras las elecciones",
    "autor": "[No especificado]",
    "fecha_publicacion": "12/07/2025 - 11:40hs",
    "resumen": "La economista Marina Dal Poggetto analizó el reciente aumento del dólar -que registró una suba semanal de $22,50- y proyectó qué podría ocurrir con la divisa en los próximos meses. En su evaluación, identificó tres factores clave que están generando un \"ruido lógico\" en el mercado cambiario, y señaló la necesidad de una \"recalibración\" del programa económico tras las elecciones legislativas de octubre. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En este contexto, describió a un Gobierno que busca \"poner toda la carne al asador\" para mantener la estabilidad hasta las elecciones. No obstante, advirtió que las presiones cambiarias, fiscales y políticas se siguen acumulando, lo que volverá inevitable una revisión del rumbo económico después de los comicios. Uno de los principales elementos que, según Dal Poggetto, explican la tensión cambiaria es el calendario electoral. \"En los meses preelectorales generalmente la presión cambiaria aparece\", afirmó. La economista explicó que esta vez, además, el contexto se complejiza por decisiones recientes vinculadas al acuerdo con el Fondo Monetario Internacional. \"El Fondo te llevó a sacarle el cepo a las personas, pero se lo dejaste a las empresas. Sin embargo, la formación de activos externos aumentó significativamente, y eso está generando presión en el tipo de cambio y, probablemente, en la dinámica de precios\", señaló.",
    "contenido_completo": "La economista Marina Dal Poggetto analizó el reciente aumento del dólar -que registró una suba semanal de $22,50- y proyectó qué podría ocurrir con la divisa en los próximos meses. En su evaluación, identificó tres factores clave que están generando un \"ruido lógico\" en el mercado cambiario, y señaló la necesidad de una \"recalibración\" del programa económico tras las elecciones legislativas de octubre. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En este contexto, describió a un Gobierno que busca \"poner toda la carne al asador\" para mantener la estabilidad hasta las elecciones. No obstante, advirtió que las presiones cambiarias, fiscales y políticas se siguen acumulando, lo que volverá inevitable una revisión del rumbo económico después de los comicios. Uno de los principales elementos que, según Dal Poggetto, explican la tensión cambiaria es el calendario electoral. \"En los meses preelectorales generalmente la presión cambiaria aparece\", afirmó. La economista explicó que esta vez, además, el contexto se complejiza por decisiones recientes vinculadas al acuerdo con el Fondo Monetario Internacional. \"El Fondo te llevó a sacarle el cepo a las personas, pero se lo dejaste a las empresas. Sin embargo, la formación de activos externos aumentó significativamente, y eso está generando presión en el tipo de cambio y, probablemente, en la dinámica de precios\", señaló. El segundo factor que identificó está relacionado con el impacto de la parcial salida del cepo cambiario. En la práctica, describió un esquema que opera \"sin brecha\", es decir, sin diferencia significativa entre el dólar oficial y el financiero. Sin embargo, advirtió que si la brecha reaparece, vuelve también el incentivo a realizar el clásico \"rulo\": comprar dólares oficiales y venderlos en el mercado financiero. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Ese mecanismo, indicó, \"se está llevando el grueso de la formación de activos externos\". El tercer punto destacado por la economista tiene que ver con la caída estacional en la oferta de dólares del sector agroexportador, debido al final del ciclo de cosecha. Esta menor disponibilidad de divisas incrementa las tensiones sobre el tipo de cambio. La economista propuso pensar el escenario cambiario en dos etapas: antes y después del 26 de octubre. En la etapa posterior, consideró fundamental una recalibración del programa económico para retomar los lineamientos originales del acuerdo con el FMI, firmado en abril. Según su análisis, el Gobierno se desvió del sendero pactado, que contemplaba un tipo de cambio más alto y tasas más elevadas como herramientas para acumular reservas. En ese sentido, afirmó que se incumplieron metas clave y que, pasada la elección, se requerirá una corrección que no desancle las expectativas de inflación ni devaluación. Dal Poggetto consideró que el resultado electoral será determinante. Si el oficialismo obtiene un respaldo suficiente, podría \"descomprimir el riesgo país y reabrir el acceso al crédito\", lo que permitiría reemplazar la actual estrategia de financiamiento por emisión monetaria por una más sustentable. El objetivo, según la economista, será avanzar hacia una salida ordenada del esquema de flotación administrada, que hoy se sostiene con intervenciones del Banco Central y diversos controles. \"El anclaje va a aparecer si el techo de la banda es creíble. Y creo que ahí van a estar puestas todas las fichas: en evitar que los futuros superen ese techo, sobre todo después de diciembre\", concluyó.",
    "url": "https://www.iprofesional.com/finanzas/432865-marina-dal-poggeto-y-la-suba-del-dolar-que-puede-pasar-con-la-divisa-tras-las-elecciones"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:16.320027",
    "titulo": "Qué días hay promociones en Supermercado COTO en julio 2025",
    "autor": "[No especificado]",
    "fecha_publicacion": "12/07/2025 - 08:36hs",
    "resumen": "En julio, el Supermercado Coto renueva su estrategia para captar clientes ofreciendo promociones atractivas durante toda la semana. Estas acciones buscan incentivar la compra presencial y el uso de medios de pago específicos. Aquí te contamos detalle por día, condiciones, beneficios destacados y consejos para aprovechar al máximo estas oportunidades. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio • Descuento del 25% con tarjetas Visa, Mastercard y Cabal del Banco Ciudad en un pago; • Descuento del 30% con tarjetas Cabal de crédito y/o débito de Banco Credicoop a través de MODO, en un pago; • Descuento del 20% con la tarjeta del supermercado (TCI) en un pago, sin límite de reintegro;",
    "contenido_completo": "En julio, el Supermercado Coto renueva su estrategia para captar clientes ofreciendo promociones atractivas durante toda la semana. Estas acciones buscan incentivar la compra presencial y el uso de medios de pago específicos. Aquí te contamos detalle por día, condiciones, beneficios destacados y consejos para aprovechar al máximo estas oportunidades. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio • Descuento del 25% con tarjetas Visa, Mastercard y Cabal del Banco Ciudad en un pago; • Descuento del 30% con tarjetas Cabal de crédito y/o débito de Banco Credicoop a través de MODO, en un pago; • Descuento del 20% con la tarjeta del supermercado (TCI) en un pago, sin límite de reintegro; • Descuento del 25% con Ualá en un pago con tarjeta prepaga y crédito; El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 • Descuento del 20% con tarjetas Santander VISA débito en un pago. Se pueden encontrar descuentos con otras entidades bancarias que oscilan entre el 10% y el 25%. Beneficio para miembros de la comunidad COTO con un 15% de descuento en compras, también válido para martes y jueves, sin tope de reintegro y exclusivo para compras en tiendas físicas. 15% de descuento en un pago presentando el DNI, con todos los medios de pago y sin límites. 10% de descuento con tarjetas de débito y crédito, sin tope de reintegro. Tarjeta Naranja X ofrece 3 cuotas sin interés. Se pueden encontrar descuentos por tiempo limitado que cambian semana a semana. Para quienes buscan ampliar la pantalla en el living, el supermercado Coto ofrece un surtido muy variado de televisores con precios llamativos y planes de pago: • Smart TV Top House 65’’: $1.039.999 en un pago o $1.299.999 en 12 cuotas sin interés, ideal para una pantalla grande con conectividad; • Smart TV Sharp 65’’ 4K: $917.999 también disponible en 12 cuotas sin recargo, marca reconocida por calidad; • Smart TV Philips 43’’: a $439.999 al contado o $450.499 financiados en 12 cuotas, buen punto de entrada a tecnología con gama europea; • Smart TV BGH 55’’ 4K: $788.499 en hasta 6 cuotas sin interés, marca local con resolución 4K ideal para consolas o streaming; • Smart TV Sharp 50’’ 4K: $527.999 al contado, opción intermedia entre tamaño y precio; • Smart TV Hisense 50’’ 4K: $565.249 con hasta 12 cuotas, alternativa sólida de gama media. El catálogo de teléfonos sale de lo habitual, combinando marcas menos frecuentes con grandes nombres del rubro: • ZTE Blade A34 (64 GB): a $199.999, representa una opción económica sin resignar capacidad de almacenamiento; • ZTE Blade A7 (128 GB): con mayor memoria, por $269.999, apunta a usuarios con mayor uso de apps o multimedia; • Quantum Q20 (128 GB): embarcado en una oferta con 20% de descuento, queda en $135.199, un valor atractivo por prestaciones suficientes; • Samsung A04 (64 GB): por $203.999 al contado o $254.999 en hasta 12 cuotas sin interés, es una opción competitiva de una marca reconocida; • Samsung Galaxy A06 (128 GB): potenciado y con mejor pantalla, disponible a $247.999, y también oferente de financiamiento en cuotas. El supermercado Coto mantiene en julio una propuesta atractiva para quienes perciben haberes previsionales, un 15% de descuento todos los martes y jueves al presentar el DNI en caja. Este beneficio rige para todos los medios de pago sin tope, lo que permite mayores capacidades de consumo. Además, los beneficiarios de ANSES (incluidos jubilados, pensionados y titulares del Plan +60) reciben un 10% extra de reintegro en compras de lunes a jueves si pagan con tarjeta de débito. De esta manera, el supermercado combina dos niveles de descuentos durante los primeros días hábiles de la semana, ideal para quienes buscan afrontar compras de mayor volumen. Estas promociones se aplican únicamente en compras presenciales y no son válidas para compras realizadas en la tienda online del supermercado Coto.",
    "url": "https://www.iprofesional.com/finanzas/432682-que-dias-hay-promociones-en-supermercado-coto-en-julio-2025"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:23.130186",
    "titulo": "Mercado Libre ya es Investment Grade: cómo puede impactar la noticia en el precio de sus acciones",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 20:52hs",
    "resumen": "Mercado Libre acaba de recibir una excelente noticia financiera, debido a que la agencia de calificación crediticia S&P Global Ratings elevó su nota a empresa con un rango de \"grado de inversión\", y luego anunció la emisión de una Obligación Negociable (ON) que se licitará este 14 de julio, aunque los distintos analistas de la City son cautelosos ante esta noticia, al aclarar que los ahorristas que tienen acciones de MELI no verán un impacto directo en su cotización por ello. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Aunque, sin considerar esta novedad, los bancos de inversión estiman que, por sus fundamentos, el precio de estos activos puede subir 25% en dólares antes de fin de año. De hecho, el viernes, las acciones de Mercado Libre, la compañía fundada por Marcos Galperín, cayeron 0,6% en el Nasdaq de Wall Street, en sintonía con la tendencia bajista de los mercados mundiales, donde el propio índice del panel de empresas tecnológicas donde lista descendió 0,2% en la jornada. Y también, más allá que no cotiza en la Bolsa local, se comportó de manera acorde al resto de los papeles argentinos, donde el índice Merval porteño de empresas líderes bajó casi 3% en pesos.",
    "contenido_completo": "Mercado Libre acaba de recibir una excelente noticia financiera, debido a que la agencia de calificación crediticia S&P Global Ratings elevó su nota a empresa con un rango de \"grado de inversión\", y luego anunció la emisión de una Obligación Negociable (ON) que se licitará este 14 de julio, aunque los distintos analistas de la City son cautelosos ante esta noticia, al aclarar que los ahorristas que tienen acciones de MELI no verán un impacto directo en su cotización por ello. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Aunque, sin considerar esta novedad, los bancos de inversión estiman que, por sus fundamentos, el precio de estos activos puede subir 25% en dólares antes de fin de año. De hecho, el viernes, las acciones de Mercado Libre, la compañía fundada por Marcos Galperín, cayeron 0,6% en el Nasdaq de Wall Street, en sintonía con la tendencia bajista de los mercados mundiales, donde el propio índice del panel de empresas tecnológicas donde lista descendió 0,2% en la jornada. Y también, más allá que no cotiza en la Bolsa local, se comportó de manera acorde al resto de los papeles argentinos, donde el índice Merval porteño de empresas líderes bajó casi 3% en pesos. En resumidas cuentas, Mercado Libre (MELI) no quedó exenta de la baja generalizada que sufrieron las diferentes bolsas, pese a recibir la noticia de S&P Global Ratings, que le elevó la calificación crediticia de largo plazo de la compañía nacional de comercio electrónico desde ‘BB+’ hasta ‘BBB-’, que la impulsa, por primera vez, al nivel de \"grado de inversión\", en reconocimiento a la mejora sostenida de sus métricas financieras en los últimos tres años, su gestión conservadora del endeudamiento y su rentabilidad operativa. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Respecto a que no se observó un impacto positivo en la cotización de la empresa, luego de la buena noticia crediticia, los analistas de la City consultados por iProfesional dejaron en claro que se debe separar el aval crediticio de la empresa respecto a los fundamentos que impulsan al precio de su acción. \"Que Mercado Libre posea 'grado de inversión' significa que es un activo de alta calidad, por lo tanto, puede ser adquirido por inversores institucionales y fondos de inversión que compran esa clase de activos. De hecho, hay muchos inversores institucionales, organismos internacionales, organizaciones y fondos que tienen vedado invertir en activos por debajo de esa calificación\", resume Marcelo Bastante, analista en mercados de capitales.  Además, aclara que \"cuanto mayor es la calificación de riesgo de un activo, más alto es el porcentaje que los asset managers pueden invertir en esa clase de activos\". Por eso, ante la pregunta sobre cuánto puede beneficiar esta nueva calificación a las acciones de Mercado Libre, empresa que hoy tiene una capitalización bursátil de u$s121.000 millones, Bastante es contundente: \"La verdad que no se puede predecir cuánto puede llegar a subir, incluso puede bajar\".  Es que en lo que influirá esta nueva calificación crediticia es que va a tener mayores volúmenes de negociación, \"lo cual es bueno porque, cuando un papel no tiene mucha liquidez, la volatilidad es mayor\", explica este analista. En síntesis, que sea \"grado de inversión\" no implicará que los inversores institucionales \"corran\" a comprar a MELI, sino que le generará más mercado y mayor volumen operado a la empresa en el Nasdaq. \"No es una gran novedad en el mercado, los rendimientos ya hacían pensar que Mercado Libre era investment grade. Con lo cual, la noticia es una confirmación del rating crediticio de la empresa. Tampoco el mercado accionario está reflejando nada de todo esto porque, en realidad, le atañe solamente a la renta fija de la empresa. Por más que sea una buena noticia para la empresa, la renta variable corre por otro lado\", opina Gustavo Neffa, economista y analista de Research for Traders (RFT). Incluso, dice que el precio de la acción de MELI hoy está \"mucho más afectada por lo que pasa en Brasil, por ejemplo, con la devaluación del Real por los aranceles de 50% que Donald Trump le puso a las importaciones dicho país. Y, obviamente, eso afectará en los ingresos en dólares de la empresa. Ese hecho es lo que la mantiene ´pisada´ y, obviamente, no es buena noticia lo que pueda surgir de este conflicto y de la devaluación de la moneda brasilera\". Cabe aclarar que Brasil, junto Argentina y México, son las principales plazas en la facturación de Mercado Libre. De hecho, el vecino país representa alrededor de 40% de la facturación global de la empresa. Al respecto, Ian Colombo, asesor financiero de Cocos Gold, agrega: \"Que te califiquen a investment grade quiere decir que tu deuda, tus bonos, pasan a ser de primera línea del mercado internacional. Esto es más un premio a la buena conducta financiera que tuvo Mercado Libre durante los últimos años, más que un incentivo a comprar las acciones\". Es decir, la calificación se considera, más que nada, como un \"premio\" a lo bien que pagaron los bonos de Mercado Libre, la constancia y la buena disciplina financiera. En ello coincide Ezequiel Fernández, director de Research Corporativo en Balanz: \"La categoría de investment grade aplica más a la deuda que a las acciones, pero sí ayuda a la compañía a conseguir financiamiento más barato. De todas formas, esta no es una variable crítica en términos de valuación para Mercado Libre, por lo que la noticia no debería tener impacto en las acciones de MELI\". Más allá de que se considera que esta mejora en la nota de la deuda crediticia y del \"peligro\" de que empeore la situación de la empresa en Brasil por la devaluación del real y el conflicto arancelario allí por las exportaciones a Estados Unidos, Mercado Libre tiene buenos fundamentos y puede ofrecer una suba interesante. Hoy las acciones de MELI en el Nasdaq de Estados Unidos cotizaron el viernes a u$s2.385, y, a pesar de la incertidumbre de corto plazo, algunos analistas optimistas detallan que puede subir hasta 25% desde ahora hasta fin de año. \"Es que la mayoría de los bancos de inversión están esperando a que Mercado Libre alcance un precio de entre u$s2.700 a u$s3.100 de precio objetivo. Nosotros estamos optimistas, esperamos que vaya a la zona de 3.000 dólares antes de  fin de año. Ha sorprendido con buenos balances, obviamente hay que ver el siguiente reporte, pero han sido muy buenas noticias siempre los balances de Meli. Así que en la debilidad actual por el escenario global hay que acumular o, por lo menos para un inversor, es una buena estrategia a mediano plazo. En el corto hay que estar atento por la devaluación del real\", detalla Neffa. Según Auxtin Maquieyra, gerente Comercial de Sailing Inversiones, detalla que desde una perspectiva fundamental, \"MELI sigue mostrando una posición dominante en e-commerce y fintech en Brasil, México y Argentina. Además, el upgrade a investment grade refuerza su credibilidad y fortalece su balance. Por eso, para un inversor de largo plazo con tolerancia al riesgo, el actual puede ser un punto de entrada razonable\". La otra noticia que ha comunicado al mismo tiempo Mercado Libre es que emitirá una Obligación Negociable (ON) a través de su empresa Mercado Pago Servicios de Procesamiento S.A., la empresa que opera la plataforma de pagos Mercado Pago, ofreciendo servicios de procesamiento tanto para comercios como para particulares. Serán las ON Clase 1, a ser suscriptas, integradas y pagaderas en pesos a tasa de interés variable con vencimiento a los 12 meses contados desde la fecha de emisión y liquidación. El valor inicial de la colocación asciende hasta los $35.000 millones, pero puede ser ampliable a $60.000 millones, en el marco del programa de emisión de títulos, por un monto máximo en circulación en cualquier momento de hasta u$s500 millones. \"Se licitará el 14 de Julio esta ON de 12 meses donde buscan hasta $60.000 millones y pagará tasa TAMAR más un margen a determinar en la licitación. Estimamos un margen de TAMAR reducido, dado el buen perfil crediticio de la compañía. Por eso, lo vemos como una opción atractiva para inversores conservadores que deseen hacer tasa en pesos\", puntualiza Maquieyra a iProfesional. La TAMAR, o Tasa Mayorista de Argentina, es una nueva tasa de interés que el Banco Central de la República Argentina (BCRA) comenzó a publicar a partir de diciembre de 2024 para depósitos a plazo fijo mayoristas en pesos. Esta tasa refleja el rendimiento promedio que los bancos pagan por depósitos a plazo fijo de $1.000 millones o más, con vencimientos de 30 a 35 días. Actualmente, la TAMAR ronda el 32,8% de tasa nominal anual (TNA). Gran parte de los fondos capturados en la licitación de estas ON serán utilizados por Mercado Pago para integración de capital de trabajo en el país, en particular, a la financiación de la operatoria de adelanto de fondos a los comercios adheridos mediante la cesión, venta o descuento de cupones representativos de transacciones procesadas. Los agentes colocadores son Banco BBVA Argentina S.A., Banco Patagonia S.A., e Industrial Valores S.A.",
    "url": "https://www.iprofesional.com/finanzas/432854-mercado-libre-ya-es-investment-grade-como-puede-impactar-en-valor-de-sus-acciones"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:30.055423",
    "titulo": "Acciones y bonos argentinos sufren la tormenta perfecta: cómo cubrirse, según expertos",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 18:10hs",
    "resumen": "Las acciones y bonos argentinos tuvieron un viernes de \"terror\", con caídas generalizadas en sus precios que llegaron a ser de hasta 6%, como consecuencia del coletazo político generado en el Congreso y por un mercado mundial que reaccionó a la baja ante las medidas proteccionistas de Estados Unidos a las importaciones. Un combo perfecto que genera incertidumbre en los ahorristas respecto a lo que viene, y por eso iProfesional consultó a diversos analistas. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio El dato que reflejó el mercado respecto al contexto nacional y mundial actual es que el índice de acciones de empresas líderes de Buenos Aires, el Merval, descendió alrededor de 2,9% este viernes, y la baja acumulada en todo este año es de un 21%. Mientras tanto, el precio del dólar se comportó con relativa calma, y sólo en el segmento informal el blue ascendió hasta los $1.300. En una jornada con bajas generalizadas, las acciones de Transportadora de Gas del Sur (TGS) fueron las que más cayeron, con un descenso de 6%, seguidas por bajas que superaron el 4% en BBVA y Supervielle.",
    "contenido_completo": "Las acciones y bonos argentinos tuvieron un viernes de \"terror\", con caídas generalizadas en sus precios que llegaron a ser de hasta 6%, como consecuencia del coletazo político generado en el Congreso y por un mercado mundial que reaccionó a la baja ante las medidas proteccionistas de Estados Unidos a las importaciones. Un combo perfecto que genera incertidumbre en los ahorristas respecto a lo que viene, y por eso iProfesional consultó a diversos analistas. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio El dato que reflejó el mercado respecto al contexto nacional y mundial actual es que el índice de acciones de empresas líderes de Buenos Aires, el Merval, descendió alrededor de 2,9% este viernes, y la baja acumulada en todo este año es de un 21%. Mientras tanto, el precio del dólar se comportó con relativa calma, y sólo en el segmento informal el blue ascendió hasta los $1.300. En una jornada con bajas generalizadas, las acciones de Transportadora de Gas del Sur (TGS) fueron las que más cayeron, con un descenso de 6%, seguidas por bajas que superaron el 4% en BBVA y Supervielle. Algo similar ocurrió en Wall Street, con caídas que llegaron hasta el 6% en dólares, con las mismas empresas argentinas encabezando las caídas. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 En cuanto a los bonos, los nominados en dólares tanto con ley argentina como con normativa de Nueva York, cayeron hasta 1,3% de forma general en el ByMA, como fue el caso de los títulos Global al 2030.  Las causas de esta caída marcada en los papeles argentinos tienen como factor principal el golpe político que tuvo el Gobierno en el Congreso el jueves pasado, cuando se votaron tres medidas que incidirán negativamente en el gasto público, ya que el costo fiscal de estas medidas alcanzaría el 1% del PBI en 2025 y el 1,4% del PBI el año que viene. \"El Presidente Javier Milei enfrenta una creciente presión política después de que el Senado aprobara una serie de proyectos que desafían su estrategia fiscal y profundizan el conflicto con los gobernadores provinciales. En una sesión tensa, los senadores aprobaron aumentos a las jubilaciones (0,42% del PBI este año), la reactivación de la moratoria previsional (0,08% del PBI) y una ley de emergencia para personas con discapacidad (0,22% del PIB), medidas que contaron con el respaldo de un amplio frente opositor y que no fueron defendidas por el oficialismo\", resumieron los analistas de Balanz. Al respecto, el Gobierno anunció que vetará la ley de jubilaciones y amenazó con recurrir a la justicia si el Congreso rechaza su veto. El argumento es que tiene un compromiso por mantener el superávit fiscal y aseguró a los mercados que el gobierno está preparado para enfrentar los desafíos políticos.  \"Más allá de que pueda existir el veto y que de eso salga una judicialización, los inversores empiezan a notar, y esto los preocupa y pone nerviosos, que el Gobierno pierde músculo político, ya que antes tenía más capacidad de negociación y pasar estas coyunturas\", resume Juan Diedrichs, analista de Capital Markets, a iProfesional En ello coincide Esteban Castro, economista y CEO de Inv.est, al afirmar: \"Argentina no logra generar las condiciones necesarias para sostener una acumulación genuina de reservas, ni para estabilizar su frente externo. Ya se consumieron varios ´salvavidas´, como el blanqueo, el acuerdo con el FMI y la posibilidad de un nuevo régimen de facilidades extendidas, pero los desequilibrios de fondo permanecen intactos\". Al respecto, menciona que uno de los principales síntomas de esta fragilidad es el creciente déficit en la cuenta corriente real, ya que, en el primer trimestre del año, las importaciones representaron un 32% del PBI, mientras que la inversión extranjera directa muestra un déficit récord de u$s1.700 millones en lo que va de 2025. \"Sin una mejora sostenida en la competitividad y sin señales claras de confianza, los flujos genuinos siguen sin aparecer. Es el reflejo lógico de un esquema macroeconómico que todavía no logró consolidarse\", concluye Castro.   Además, este viernes se le sumaron a las caídas de las acciones algunos factores negativos en los mercados mundiales, con bajas que llegaron hasta el 0,7% en el Dow Jones de Wall Street. Los futuros de los principales índices bursátiles estadounidenses se encuentran a la baja tras el anuncio del presidente Donald Trump de imponer un arancel del 35% a las importaciones desde Canadá a partir del primero de agosto, que se le sumaron a otros anuncios de la semana, como la aplicación de un 25% de arancel para Corea del Sur y Japón, y un 50% para Brasil. \"Estos anuncios reavivan la incertidumbre en los mercados sobre el impacto económico de la agenda proteccionista de Trump\", afirman desde Balanz. En tanto, Milo Farro, analista de Rava, suma a iProfesional: \"En la última rueda de la semana el mercado internacional no ayuda, pero también se debe tener en cuenta que factores domésticos, principalmente vinculados a la variable política, generan volatilidad en los activos financieros de Argentina. En este sentido, el revés político en el Congreso, la proximidad de las elecciones legislativas y la evolución de la causa YPF en los tribunales de Nueva York son monitoreados de cerca por los inversores internacionales\". En resumidas cuentas, la presión política de la oposición al Gobierno en el Congreso de la Nación, en plena previa electoral, pone un marco de incertidumbre en los mercados, ya que a esta coyuntura se le suman cuestiones más profundas. \"Hay varios factores que influyen en este proceso: primero, la fuerte suba del equity que tuvo en los años previos, que ahora produce reposicionamientos. Luego, el achicamiento de los márgenes empresariales que se torna evidente en los resultados que van saliendo y las expectativas hacia adelante\", detalla Pablo Repetto, jefe de Research en Aurum. Y agrega \"los riesgos políticos inherentes al calendario electoral, y la sensación de que el programa económico tiene un problema con el sector externo, que aún no queda claro cómo se va a resolver\". En este sentido, Marcelo Bastante, analista de mercados, suma: \"La realidad es que las acciones han bajado mucho en los últimos meses, en teoría deberían recuperar.  Pero como ´poder´ también pueden seguir bajando, las tendencias de corto plazo en mercados volátiles en Argentina son difíciles de predecir, más allá que la tendencia de mediano o largo plazo es que deberían recuperar, es decir, subir\". Ahora bien, el presente para el mercado de acciones y bonos argentinos se muestra lleno de incertidumbres y aspectos que los inversores necesitan que se visualice un rumbo, tanto desde lo económico como político. \"Hoy la situación del mercado argentino está mal, no hay apetito de convalidar subas en acciones. En tanto, en bonos lo veo mucho mejor, pero sin poder bajar de la zona de los 700 puntos básicos el riesgo país. Es que el Gobierno apunta para llegar a fin de año a los 500 puntos que lo habilite a emitir deuda, pero será difícil. Necesita un gran triunfo en octubre\", sentencia Gustavo Neffa, economista y analista de research for traders (RFT), a iProfesional. Al respecto, suma Ian Colombo, asesor financiero de Cocos Gold: \"Creemos que es un golpe fuerte lo del Congreso y que van a ser tiempos volátiles de acá a los próximos tres meses, hasta que las elecciones de medio término en octubre tengan un resultado\". Para los analistas consultados por iProfesional, las carteras de inversión recomendadas se mantienen focalizadas más en bonos que en renta variable, debido a que ya existía un escenario conservador tras las diferentes noticias nacionales y del exterior. De hecho, las acciones argentinas ya venía tomando ganancias en los últimos meses. \"Las recomendaciones no cambian, solo que las vamos ajustando según el cliente y su estómago o su paciencia al riesgo. A algunos más conservadores, no les recomendamos vender, pero no les recomendamos aumentar la exposición en Argentina hasta que no pasen las elecciones de medio término, por una cuestión de volatilidad, nada más\", resume Diedrichs. Por su parte, Repetto acota que en bonos selecciona los \"Bopreales y provinciales, y también los globales. Si el Gobierno empieza a comprar dólares, como debería hacer, me gusta el bono al 2038\". Por el lado de las acciones, acota: \"Siempre me siento cómodo con ese tipo de riesgo, y me siguen gustando las de siempre: Pampa, YPF, Central Puerto, TGS y Vista\". Desde la opinión de Castro, detalla que sigue recomendando una cartera mixta entre pesos y dólares, \"porque la inflación está estable, pero si el dólar comienza a presionar sobre los precios no estaría mal aumentar la ponderación de la cartera en moneda estadounidense\". En concreto, en pesos selecciona al bono de la Provincia de Buenos Aires al 2026 (PBY26), debido a que \"es un bono que ajusta a tasa Badlar, da una tasa anualizada del 40% en pesos\".  Por el lado de los instrumentos en dólares, Castro destaca 2 papeles: el Bopreal al 31 de octubre de 2028 (BPO28), con un rendimiento del 9,8% anual en dólares, y la Obligación Negociable (ON) de Telecom (TLCMD), con rendimiento aproximado de 8% y vencimiento en 2031.-",
    "url": "https://www.iprofesional.com/finanzas/432838-acciones-y-bonos-argentinos-sufren-tormenta-perfecta-en-que-invertir-ahora"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:37.416058",
    "titulo": "El dólar blue tomó temperatura y se disparó a $1300, tras la derrota del oficialismo en el Congreso",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 17:35hs",
    "resumen": "En la última rueda de la semana, el dólar minorista se mantuvo estable en $1.275 en las pantallas del Banco Nación, apenas por debajo de su máximo histórico de $1.280 alcanzado el lunes pasado. En el mercado informal, el dólar blue subió cinco pesos, a $1.300, y siguió siendo la variante más cara del mercado cambiario. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En el segmento financiero, el contado con liquidación (CCL) ganó 0,1% y se ubicó en $1.275, mientras que el dólar MEP avanzó 0,1% hasta los $1.270. Por su parte, el tipo de cambio mayorista registró un repunte de $6,60, y se posicionó en $1.261,50. La economía argentina transita un período en el que la política cambiaria se transformó en la herramienta principal para sostener la estabilidad nominal y frenar la inflación. Analistas coincidieron en que el tipo de cambio flotante logró moderar la volatilidad de las cotizaciones y contener la suba de precios en los últimos meses, pero también generó tensiones crecientes sobre el frente externo. Mientras la demanda de dólares por turismo y atesoramiento se mantuvo elevada, la cuenta corriente acumuló déficits históricos, una señal de alarma que el Gobierno siguió de cerca. Según los expertos, la apreciación del peso —producto de un enfoque monetario restrictivo y de un superávit fiscal sostenido— tuvo impactos heterogéneos sobre la economía real. Por un lado, los salarios medidos en dólares alcanzaron máximos de siete años y permitieron un acceso más amplio a bienes y servicios, incluyendo viajes al exterior. Por otro lado, la competitividad externa se vio erosionada, lo que reforzó la presión sobre las reservas internacionales y encareció la formación de activos externos.",
    "contenido_completo": "En la última rueda de la semana, el dólar minorista se mantuvo estable en $1.275 en las pantallas del Banco Nación, apenas por debajo de su máximo histórico de $1.280 alcanzado el lunes pasado. En el mercado informal, el dólar blue subió cinco pesos, a $1.300, y siguió siendo la variante más cara del mercado cambiario. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En el segmento financiero, el contado con liquidación (CCL) ganó 0,1% y se ubicó en $1.275, mientras que el dólar MEP avanzó 0,1% hasta los $1.270. Por su parte, el tipo de cambio mayorista registró un repunte de $6,60, y se posicionó en $1.261,50. La economía argentina transita un período en el que la política cambiaria se transformó en la herramienta principal para sostener la estabilidad nominal y frenar la inflación. Analistas coincidieron en que el tipo de cambio flotante logró moderar la volatilidad de las cotizaciones y contener la suba de precios en los últimos meses, pero también generó tensiones crecientes sobre el frente externo. Mientras la demanda de dólares por turismo y atesoramiento se mantuvo elevada, la cuenta corriente acumuló déficits históricos, una señal de alarma que el Gobierno siguió de cerca. Según los expertos, la apreciación del peso —producto de un enfoque monetario restrictivo y de un superávit fiscal sostenido— tuvo impactos heterogéneos sobre la economía real. Por un lado, los salarios medidos en dólares alcanzaron máximos de siete años y permitieron un acceso más amplio a bienes y servicios, incluyendo viajes al exterior. Por otro lado, la competitividad externa se vio erosionada, lo que reforzó la presión sobre las reservas internacionales y encareció la formación de activos externos. La comparación histórica mostró que el tipo de cambio real se ubicó muy por encima de los niveles de 2001, un dato que, aunque llamativo, requiere matices. La estructura productiva, la carga impositiva y el volumen de inversión extranjera directa configuran un escenario muy diferente al de aquel año. Aun así, la demanda persistente de dólares como reserva de valor expuso las limitaciones del esquema y su dependencia de flujos exportadores extraordinarios. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 En paralelo, la flotación cambiaria presentó altos niveles de arbitraje y una brecha prácticamente nula entre las cotizaciones oficiales y financieras. Este fenómeno inusual en la historia reciente reflejó un delicado equilibrio entre oferta y demanda, sostenido por la liquidación del agro y la expectativa de financiamiento externo. Desde 1816 señalaron que el Gobierno de Javier Milei centró su estrategia económica en la baja de la inflación, respaldado por un ajuste fiscal profundo y una política monetaria restrictiva. La flotación cambiaria funcionó como un ancla nominal que permitió, junto con el recorte de la emisión directa, que los precios se desaceleraran con fuerza tras el salto inicial de diciembre de 2023. Los datos de alta frecuencia, no obstante, mostraron que la inflación de junio probablemente superó la de mayo, marcando un punto de inflexión que podría anticipar nuevas presiones inflacionarias si el peso continuaba apreciándose o si la demanda de divisas no cedía. Mientras tanto, los salarios expresados en dólares llegaron a niveles no vistos desde 2018, generando percepciones de mejora del poder adquisitivo en algunos segmentos. Para la consultora, este proceso exhibió fuertes contrastes. Los ingresos del sector privado registrado se encontraban en abril de 2025 apenas en línea con los vigentes al inicio de la gestión de Milei. En cambio, los empleados públicos nacionales soportaron una caída real del 31,6%, un desplome que afectó a provincias y municipios con baja capacidad recaudatoria. Este diferencial profundizó desigualdades geográficas y sectoriales. Aunque el consumo en sectores de ingresos medios mostró cierta recomposición, otros segmentos permanecieron rezagados y con menor capacidad de gasto. En conjunto, esta heterogeneidad limitó la recuperación sostenida de la actividad. Tras la recesión del primer semestre de 2024, la actividad registró un rebote en V impulsado por la normalización de precios relativos y el shock de confianza inicial. No obstante, desde 1816 advirtieron que a partir de septiembre del año pasado comenzaron a aparecer síntomas de estancamiento. Entre los factores principales figuraron el freno de los salarios reales y la caída del empleo privado, que no logró recuperar el terreno perdido durante la crisis. La consultora remarcó que el mercado laboral mostró rigideces que impidieron una reactivación plena de los puestos de trabajo formales. A esto se sumó un contexto financiero caracterizado por tasas reales elevadas y restricciones de acceso al crédito bancario. La mora en préstamos a familias, si bien no llegó a niveles críticos —3,7% en abril—, creció de manera sostenida. El crédito al consumo se encareció, mientras que las empresas pequeñas y medianas enfrentaron dificultades crecientes para financiar su capital de trabajo. Según los analistas, la tensión sobre la liquidez y el escaso dinamismo de la inversión conformaron un escenario con riesgos latentes para la sostenibilidad del repunte. Al mismo tiempo, la apreciación del tipo de cambio contribuyó a la desinflación pero impactó en la competitividad externa. Este efecto colateral fue uno de los principales motivos por los cuales la balanza de pagos empezó a deteriorarse en el inicio de 2025. El informe de 1816 destacó que el déficit de cuenta corriente alcanzó 5.200 millones de dólares en el primer trimestre, impulsado por la apreciación cambiaria, la reapertura comercial y la recuperación del consumo privado. Se trató de uno de los registros más altos en términos históricos, aun descontando la vigencia del régimen blend en parte del período. Entre enero y mayo, la formación de activos externos cobró un protagonismo inédito: solo en mayo, la compra neta de billetes sumó casi 2.000 millones de dólares, cifra superior a los picos de demanda observados durante la gestión de Mauricio Macri. La adquisición de divisas para atesoramiento se consolidó como un factor estructural, pese a la estabilidad de la cotización. Según Mega QM, este comportamiento puso de manifiesto que la preferencia por el dólar como refugio de valor persiste, aun cuando la brecha cambiaria se redujo a niveles mínimos. De hecho, en junio el spread entre el dólar oficial y el contado con liquidación se ubicó por debajo del 1%, un fenómeno que sorprendió incluso a los operadores más experimentados. El contexto internacional, con un Dollar Index en mínimos desde 2022, alivió parcialmente la presión sobre las cuentas externas. Sin embargo, los expertos advirtieron que el flujo constante de divisas del agro se convirtió en una condición necesaria —aunque no suficiente— para sostener el equilibrio precario. Mega QM explicó que las cerealeras liquidaron en junio unos 3.700 millones de dólares y presentaron declaraciones por otros 8.150 millones, que deberían efectivizarse en julio. Este volumen, si se cumple en tiempo y forma, podría convertir al mes en uno de los más altos en liquidación de la historia reciente. No obstante, en las primeras ruedas de julio los exportadores optaron por retrasar sus ventas, habilitando un ajuste del dólar que se frenó recién cuando la cotización alcanzó los 1.243 pesos. Recién entonces aparecieron la oferta agrícola y el arbitraje de inversores externos. La consultora consideró que este comportamiento refleja la cautela de los actores del mercado frente a un escenario de déficit externo creciente y una apreciación cambiaria que puede tornarse insostenible. Al mismo tiempo, la dinámica política podría amplificar la volatilidad en el segundo semestre. Para 1816, la definición de alianzas electorales en Buenos Aires y la confirmación de candidaturas nacionales serán un punto clave para la confianza de los agentes económicos. La combinación de incertidumbre política y presión externa consolidó un clima de expectativas frágiles.",
    "url": "https://www.iprofesional.com/finanzas/432802-economia-11-julio-2025-dolar-fuga-exportadores-deficit"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:43.875039",
    "titulo": "Se vuelcan al mercado unos $5 billones y a la City le preocupa el impacto en dólar e inflación",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 17:24hs",
    "resumen": "Tras la eliminación de las Letras Fiscales de Liquidez (LEFI’s), el instrumento con el que el Banco Central venía implementando su política monetaria, una parte significativa de esos fondos inmovilizados comenzó a regresar al circuito financiero, lo que provocó una fuerte caída en las tasas de interés de corto plazo. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Según detalló la consultora Quantum en su informe semanal, el impacto fue inmediato: \"En esta semana y según lo establecido, se eliminaron las LEFIs, un stock de $15,5 billones. Aproximadamente un tercio, $5,5 billones se sustituyeron por LECAPs en la licitación de esta misma semana, otro tercio fue a recomposición del efectivo mínimo de los bancos, movimiento asociado al cumplimiento de la normativa y al manejo puntual de tesorería y el tercio restante se volcó en parte al mercado, con impacto en la tasa de interés de corto plazo\". La firma liderada por el economista Daniel Marx también advirtió sobre las consecuencias de este movimiento en los rendimientos de las operaciones más cortas del sistema financiero: \"La tasa de caución a 3 días baja fuertemente a 16% nominal anual\", reportaron este viernes. El análisis de Quantum advierte que este reordenamiento puede incidir en las expectativas de inflación o tipo de cambio: \"Este cambio podría tener algún impacto sobre las expectativas de inflación o devaluación si la demanda de pesos adicional no es suficiente como para contener el aumento de la oferta asociada al desarme de las LEFIs. De cualquier manera, el contexto es de préstamos y depósitos en pesos que continúan expandiéndose\".",
    "contenido_completo": "Tras la eliminación de las Letras Fiscales de Liquidez (LEFI’s), el instrumento con el que el Banco Central venía implementando su política monetaria, una parte significativa de esos fondos inmovilizados comenzó a regresar al circuito financiero, lo que provocó una fuerte caída en las tasas de interés de corto plazo. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Según detalló la consultora Quantum en su informe semanal, el impacto fue inmediato: \"En esta semana y según lo establecido, se eliminaron las LEFIs, un stock de $15,5 billones. Aproximadamente un tercio, $5,5 billones se sustituyeron por LECAPs en la licitación de esta misma semana, otro tercio fue a recomposición del efectivo mínimo de los bancos, movimiento asociado al cumplimiento de la normativa y al manejo puntual de tesorería y el tercio restante se volcó en parte al mercado, con impacto en la tasa de interés de corto plazo\". La firma liderada por el economista Daniel Marx también advirtió sobre las consecuencias de este movimiento en los rendimientos de las operaciones más cortas del sistema financiero: \"La tasa de caución a 3 días baja fuertemente a 16% nominal anual\", reportaron este viernes. El análisis de Quantum advierte que este reordenamiento puede incidir en las expectativas de inflación o tipo de cambio: \"Este cambio podría tener algún impacto sobre las expectativas de inflación o devaluación si la demanda de pesos adicional no es suficiente como para contener el aumento de la oferta asociada al desarme de las LEFIs. De cualquier manera, el contexto es de préstamos y depósitos en pesos que continúan expandiéndose\". Desde que se puso en marcha la actual etapa monetaria y cambiaria, que tuvo inicio el pasado 14 de abril, la base monetaria se contrajo de forma nominal en $1,27 billones, de acuerdo a la misma consultora. Esta reducción ocurrió pese a la emisión derivada de la transferencia de utilidades contables del BCRA al Tesoro: \"Esa absorción se dio en el contexto de expansión de base monetaria por la asistencia que el BCRA le dio al Tesoro asociada a la transferencia de utilidades contables del BCRA de 2024, transferencia por $11,97 billones que se hizo a fines de abril\". El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Quantum también indicó que esa asistencia neta, calculada en $8,24 billones, fue contrarrestada por \"la absorción a través de operaciones de LEFIs por $8,47 billones y la colocación del BOPREAL 4 y otros movimientos por un total de $1,04 billones\". Esta semana, el Gobierno logró canalizar parte del desarme de LEFIs a través de una licitación exitosa: con vencimientos por $2,9 billones, colocó nuevos instrumentos por $8,5 billones, lo que representa una tasa de rollover del 295%. El grueso de los fondos se orientó a Lecaps, que tienen plazos más cortos y son más atractivos en este contexto. \"En ese marco, el jueves las Lecaps subieron hasta 0,7% y sus TEM se ubicaron entre 2,2% y 2,4%. A su vez, los Boncaps avanzaron hasta 1%, con sus TEMs comprimiendo al rango de 2,19%/2,55%. En paralelo, la tasa de caución a un día cayó de 20,6% a 12% TNA, perforando incluso el mínimo del año (15% TNA a fines de mayo)\", detallaron desde la sociedad de bolsa PPI. Los analistas de PPI llamaron la atención sobre posibles efectos en el tipo de cambio: \"Esto podría tener un correlato sobre el dólar, ya que algunas posiciones colocadas en caución podrían dejar de encontrar atractivo el nuevo nivel de tasa. Sin embargo, ayer el spot cerró sin grandes variaciones\". En general, los activos en pesos cerraron la semana con rendimientos positivos: las Lecaps avanzaron hasta 1,4%, los Boncaps hasta 1,3%, y los Bontams mostraron subas más moderadas, del orden del 0,6%, según estimaciones de PPI. Juan Manuel Franco, economista jefe del Grupo SBS, también se refirió a este fenómeno: \"En cuanto a lo macro-financiero, ante la inminente extinción de las LEFIs el mercado mira hasta dónde pueden comprimir las tasas de interés en pesos más costas, dado que un nivel muy bajo podría implicar presión cambiaria, aun con los flujos del agro esperados para las primeras semanas de julio por la diferencia entre las DJVE y lo liquidado en junio\". Y agregó: \"Creemos que el gobierno podría tomar alguna medida para que esta baja de tasas no se consolide en estos niveles tan bajos, y que hay que esperar a ver como es el comportamiento oficial en el mercado secundario de Lecaps una vez extintas las LEFIs. Si bien una menor tasa ayudaría a la actividad económica, creemos que se priorizará evitar presiones nominales, al menos hasta las elecciones, por lo que no se buscaría que la tasa baje tan abruptamente como se vio esta semana\". De hecho, en respuesta al desplome de las tasas de muy corto plazo, el Banco Central adoptó una medida puntual para suavizar el impacto. A través de la Comunicación A8277, autorizó a las entidades bancarias a trasladar, de manera no acumulativa, el exceso de integración de efectivo mínimo en pesos correspondiente al período julio-octubre 2025 al mes siguiente. Con esta herramienta, la autoridad monetaria busca moderar la baja repentina de tasas que generó la salida de las LEFIs. Desde SBS reportaron que la tasa de caución a un día cerró en 12% TNA, aunque el promedio operativo diario rondó el 21%. Pese a esta fuerte compresión de tasas, el tipo de cambio oficial se mantuvo sin sobresaltos, aunque el mercado sigue atento a cómo podrían repercutir estas medidas si la nueva estructura de tasas termina por consolidarse.",
    "url": "https://www.iprofesional.com/finanzas/432836-se-vuelcan-mercado-5-billones-pesos-a-la-city-le-preocupa-impacto-dolar-e-inflacion"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:50.569642",
    "titulo": "Acciones argentinas y bonos cayeron hasta 6%, tras la aprobación de la ley jubilatoria en el Senado",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 17:02hs",
    "resumen": "La bolsa porteña atravesó una jornada de fuertes pérdidas este viernes, en un contexto marcado por la incertidumbre política local y el mal clima externo. El índice Merval retrocedió un 3%, impactado por la caída en los mercados globales y por la reciente aprobación en el Senado de tres proyectos clave relacionados con jubilaciones, moratoria previsional y emergencia por discapacidad, que ya contaban con media sanción de Diputados. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Así, dentro del panel líder, se destacaron las caídas de los bancos y las empresas energéticas: Transportadora de Gas del Sur perdió 6,1%, Supervielle retrocedió 4,5%, BBVA cayó 4,4%, Central Puerto bajó 3,8% y Edenor cedió 3,6%. En simultáneo, las acciones argentinas que cotizan en Wall Street (ADRs) también operaron con fuertes descensos. Los papeles de Transportadora de Gas del Sur cayeron 6%, seguidos por BBVA (-5,6%), Banco Supervielle (-5,3%), Edenor (-4,1%) y Central Puerto (-3,5%). En el mercado de renta fija, los bonos soberanos en dólares mostraron una tendencia bajista a lo largo de toda la curva. Las pérdidas alcanzaron hasta el 1%, con el AE38D como el más castigado, seguido por el Global 30, que retrocedió 0,9%.",
    "contenido_completo": "La bolsa porteña atravesó una jornada de fuertes pérdidas este viernes, en un contexto marcado por la incertidumbre política local y el mal clima externo. El índice Merval retrocedió un 3%, impactado por la caída en los mercados globales y por la reciente aprobación en el Senado de tres proyectos clave relacionados con jubilaciones, moratoria previsional y emergencia por discapacidad, que ya contaban con media sanción de Diputados. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Así, dentro del panel líder, se destacaron las caídas de los bancos y las empresas energéticas: Transportadora de Gas del Sur perdió 6,1%, Supervielle retrocedió 4,5%, BBVA cayó 4,4%, Central Puerto bajó 3,8% y Edenor cedió 3,6%. En simultáneo, las acciones argentinas que cotizan en Wall Street (ADRs) también operaron con fuertes descensos. Los papeles de Transportadora de Gas del Sur cayeron 6%, seguidos por BBVA (-5,6%), Banco Supervielle (-5,3%), Edenor (-4,1%) y Central Puerto (-3,5%). En el mercado de renta fija, los bonos soberanos en dólares mostraron una tendencia bajista a lo largo de toda la curva. Las pérdidas alcanzaron hasta el 1%, con el AE38D como el más castigado, seguido por el Global 30, que retrocedió 0,9%. Por el contrario, los bonos en pesos ajustados por CER registraron avances de hasta 0,4%, liderados por el TX26. Esta dinámica reflejó una migración parcial de los inversores hacia instrumentos atados a la inflación, ante la volatilidad del contexto macroeconómico. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 En cuanto al marco político que genera presión sobre los mercados, el Senado aprobó ayer una serie de proyectos con fuerte impacto fiscal: los referidos a jubilaciones, moratoria previsional y emergencia por discapacidad. También se dio media sanción a iniciativas que modifican la coparticipación del impuesto a los combustibles y el reparto de los Aportes del Tesoro Nacional (ATN). En el caso puntual del proyecto jubilatorio, la oposición logró 52 votos afirmativos, sin votos negativos y con 4 abstenciones. El presidente Javier Milei advirtió que vetará los proyectos aprobados. En caso de que el Congreso decidiera rechazar ese veto, el mandatario anticipó que recurrirá a la vía judicial. Esta reacción agrega tensión a un escenario ya complejo, donde los inversores analizan el posible impacto fiscal de estas medidas, así como las consecuencias políticas en el vínculo entre el Ejecutivo y el Parlamento. La postura del Ejecutivo frente a las leyes aprobadas preocupa al mercado, que observa una creciente incertidumbre institucional en un momento de fragilidad económica. El posible aumento del gasto derivado de estos proyectos genera dudas sobre el cumplimiento de las metas fiscales, una de las claves para sostener la estabilidad financiera. En este contexto, el mercado monetario también presenta movimientos relevantes. Con la eliminación de las LEFIs para los bancos -que ya no pueden adquirirlas desde esta semana- los flujos comenzaron a desplazarse hacia otros instrumentos en pesos. Como resultado, las tasas de interés a corto plazo se comprimieron fuertemente y la tasa de caución a un día se desplomó. La sociedad de bolsa Portfolio Personal Inversiones (PPI) detalló que el stock de LEFIs en poder de los bancos ascendía a $8,5 billones tras la última licitación del 7 de julio. Este desarme masivo presionó las tasas a la baja, tal como se preveía. En ese marco, las LECAPs subieron hasta 0,7%, con Tasa Efectiva Mensual (TEM) en el rango de 2,2% a 2,4%. A su vez, los BONCAPs treparon hasta 1%, con sus TEM comprimiendo entre 2,19% y 2,55%. En paralelo, la tasa de caución a un día cayó desde 20,6% hasta 12% TNA, perforando incluso el mínimo del año, que había sido 15% a fines de mayo. Esta baja podría tener implicancias en la evolución del dólar, ya que los inversores podrían dejar de encontrar atractiva esa tasa y buscar cobertura cambiaria. Sin embargo, el tipo de cambio spot cerró ayer sin mayores variaciones. Para contener el derrumbe de las tasas de interés de corto plazo, el Banco Central dispuso una medida excepcional. A través de la Comunicación A8277, autorizó a las entidades financieras a trasladar el exceso de integración de efectivo mínimo en pesos -correspondiente a los períodos de julio a octubre de 2025- de forma no acumulativa al mes siguiente. Esta medida busca moderar la caída abrupta de tasas observada tras la salida de las LEFIs del sistema. Desde el bróker Grupo SBS señalaron que la caución a un día operó al cierre con una TNA del 12%, aunque el promedio del día se ubicó más cerca del 21%. También destacaron que, a pesar de la compresión de tasas, el dólar se mantuvo relativamente estable, aunque advierten que habrá que monitorear el impacto que estas medidas podrían tener si se consolida el nuevo régimen de tasas. En los mercados internacionales, las acciones estadounidenses bajaron este viernes después de que el presidente Donald Trump amenazara con aplicar un arancel del 35% a las importaciones de Canadá. Esta medida, que se aplicaría desde agosto, se suma a una serie de cartas enviadas a varios socios comerciales con advertencias similares. El índice S&P 500 cayó 0,33%, mientras que el Nasdaq retrocedió 0,22% y el Dow Jones perdió 0,63%, lo que representó una merma de 280 puntos. Estas caídas se produjeron tras los máximos históricos alcanzados el jueves, lo que evidenció la sensibilidad del mercado ante las declaraciones del Presidente de Estados Unidos. Además, en una entrevista, Trump insinuó que podría imponer aranceles generalizados del 15% al 20% a la mayoría de los socios comerciales, lo que representa un aumento considerable respecto al nivel actual del 10%. Estas declaraciones generaron inquietud en los mercados financieros globales, pese a que en semanas anteriores el mercado había reaccionado con calma a medidas similares. Trump también anunció que países como la Unión Europea y Canadá recibirán notificaciones formales \"hoy o mañana\", y que ya se aplicará un arancel del 50% a las importaciones provenientes de Brasil. Este endurecimiento de la política comercial vuelve a instalar el proteccionismo como un factor de riesgo global, con potenciales consecuencias para el comercio y el crecimiento económico. A pesar de este contexto, Trump minimizó las preocupaciones sobre inflación y destacó los récords bursátiles alcanzados el jueves. Según él, el mercado ha reaccionado positivamente a sus políticas arancelarias y sostuvo que \"los aranceles han sido bien recibidos\".",
    "url": "https://www.iprofesional.com/finanzas/432807-acciones-y-bonos-argentinos-caen-con-fuerza-tras-aprobacion-de-ley-jubilatoria-en-senado"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:37:58.062055",
    "titulo": "Con el dólar oficial cerca de su récord histórico, gurú de la City revela si es momento de comprar",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 16:31hs",
    "resumen": "Los expertos coinciden que julio será un mes agitado para el dólar. Los primeros días del mes así lo demostraron, con el oficial tocando su máximo histórico y el blue alcanzando los $1.300. El ruido político y un menor ingreso de las divisas del agro podrían ser parte de los motivos. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Sin embargo, para Salvador Di Stéfano, reconocido como uno de los gurúes de la City porteña, este escenario no es motivo de preocupación. De hecho, señaló que puede tratarse de un alza transitoria, por lo que aconseja invertir en pesos. Tal como se desprende de una de sus últimas columnas en iProfesional, Di Stéfano advirtió sobre un julio \"desafiante\". En ese escenario, una de las recomendaciones de inversión que dio fue el bono TZVD5: \"Es un bono en pesos que ajusta por dólar mayorista (en la jerga financiera se lo llama dólar linked) vence el 15 de diciembre del año 2025 y te paga lo que vale el dólar linked a su vencimiento, lo compras bajo la par y te da un adicional del 6,4%\". \"Hoy tenemos a las cotizaciones del dólar mayorista y dólar financiero muy alineadas, con lo cual esta es una opción fabulosa para los que quieren acopiar dólares. Como verán no tiene sentido comprar dólares billetes, con este bono copias la evolución del dólar y ganas un 6% adicional\", agregó.",
    "contenido_completo": "Los expertos coinciden que julio será un mes agitado para el dólar. Los primeros días del mes así lo demostraron, con el oficial tocando su máximo histórico y el blue alcanzando los $1.300. El ruido político y un menor ingreso de las divisas del agro podrían ser parte de los motivos. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Sin embargo, para Salvador Di Stéfano, reconocido como uno de los gurúes de la City porteña, este escenario no es motivo de preocupación. De hecho, señaló que puede tratarse de un alza transitoria, por lo que aconseja invertir en pesos. Tal como se desprende de una de sus últimas columnas en iProfesional, Di Stéfano advirtió sobre un julio \"desafiante\". En ese escenario, una de las recomendaciones de inversión que dio fue el bono TZVD5: \"Es un bono en pesos que ajusta por dólar mayorista (en la jerga financiera se lo llama dólar linked) vence el 15 de diciembre del año 2025 y te paga lo que vale el dólar linked a su vencimiento, lo compras bajo la par y te da un adicional del 6,4%\". \"Hoy tenemos a las cotizaciones del dólar mayorista y dólar financiero muy alineadas, con lo cual esta es una opción fabulosa para los que quieren acopiar dólares. Como verán no tiene sentido comprar dólares billetes, con este bono copias la evolución del dólar y ganas un 6% adicional\", agregó. En ese sentido, sostuvo que si bien el dólar \"está en la mirada de los agentes económicos, aseguró que desde su punto de vista \"la suba será limitada\": \"Hoy muchos hombres de campo que vendieron la soja para aprovechar la baja transitoria de los derechos de exportación son los mismos que están comprando dólares como resguardo de valor. En 60 días hay que sembrar el maíz, y tendrá que aparecer el dinero para afrontar la campaña, como no se vive del aire, habrá que volver a vender granos o liquidar los dólares comprados\". El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Así fue que concluyó: \"No nos preocupa la suba transitoria del dólar. Hay ruido político en la relación entre gobierno y gobernadores; por otro lado, el dólar a nivel internacional se está devaluando, hace tiempo que recomendamos euros, el real apreciándose ayuda a que Argentina tenga un peso fuerte\". \"La buena noticia para Argentina es que el precio de la soja y el trigo en Chicago supero la cotización de las últimas 10 semanas, y esto podría presagiar un rally alcista para estos productos, no dudamos que podría contagiar al maíz que tiene buenos fundamentos. Vemos muy difícil que se contagie el petróleo, que solo vemos una suba interesante si supera el valor de u$s70. La ganadería está en precios récord en Chicago, y abre las puertas de más ingreso de dólares a la Argentina\", detalló. \"Para los que están preocupados por la balanza comercial, cuidado que el segundo semestre puede ser una sorpresa para muchos. No apostaría por una suba del dólar con estos datos en la mano\", concluyó Di Stéfano, quien en sus distintas columnas y apariciones públicas asegura que es momento de \"invertir en pesos\". La consultora Mega QM explicó que las cerealeras liquidaron en junio unos u$s3.700 millones y presentaron declaraciones por otros u$s8.150 millones, que deberían efectivizarse en julio. Este volumen, si se cumple en tiempo y forma, podría convertir al mes en uno de los más altos en liquidación de la historia reciente. No obstante, en las primeras ruedas de julio los exportadores optaron por retrasar sus ventas, habilitando un ajuste del dólar que se frenó recién cuando la cotización alcanzó los $1.243. Recién entonces aparecieron la oferta agrícola y el arbitraje de inversores externos. La consultora consideró que este comportamiento refleja la cautela de los actores del mercado frente a un escenario de déficit externo creciente y una apreciación cambiaria que puede tornarse insostenible. Al mismo tiempo, la dinámica política podría amplificar la volatilidad en el segundo semestre. Para 1816, la definición de alianzas electorales en Buenos Aires y la confirmación de candidaturas nacionales serán un punto clave para la confianza de los agentes económicos. La combinación de incertidumbre política y presión externa consolidó un clima de expectativas frágiles. Así es que, con estos datos, algunos analistas aseguran que el dólar no tiene mucho aire para subir en el corto plazo. Por lo que, en términos de inversión, podría no ser lo más redituable. Sin embargo, el ruido político podría ser un combustible que haga subir al tipo de cambio. Como siempre suele suceder, todo está por verse.",
    "url": "https://www.iprofesional.com/finanzas/432831-con-dolar-oficial-cerca-record-guru-de-city-revela-si-es-momento-comprar"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:05.188419",
    "titulo": "Fuerte aumento de Netflix en Argentina: cuáles son los nuevos precios y las alternativas para sus usuarios",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 11:30hs",
    "resumen": "Netflix aplicó un aumento cercano al 20% en sus tarifas en Argentina, que comenzará a impactar en las suscripciones correspondientes a julio y se verá reflejado en las facturas emitidas a partir de agosto. La actualización alcanza a los tres planes principales de la plataforma y también a las cuentas extra, que permiten sumar usuarios fuera del hogar principal. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio El servicio mantiene tres planes con características diferenciadas según calidad de imagen y cantidad de pantallas simultáneas. Además, sigue vigente la opción de agregar cuentas extra por un valor adicional. Los precios actualizados, sin impuestos, son los siguientes: El plan Básico permite una sola pantalla y calidad estándar (SD). El Estándar habilita dos pantallas con calidad HD, y el Premium ofrece hasta cuatro pantallas con calidad Ultra HD y HDR.",
    "contenido_completo": "Netflix aplicó un aumento cercano al 20% en sus tarifas en Argentina, que comenzará a impactar en las suscripciones correspondientes a julio y se verá reflejado en las facturas emitidas a partir de agosto. La actualización alcanza a los tres planes principales de la plataforma y también a las cuentas extra, que permiten sumar usuarios fuera del hogar principal. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio El servicio mantiene tres planes con características diferenciadas según calidad de imagen y cantidad de pantallas simultáneas. Además, sigue vigente la opción de agregar cuentas extra por un valor adicional. Los precios actualizados, sin impuestos, son los siguientes: El plan Básico permite una sola pantalla y calidad estándar (SD). El Estándar habilita dos pantallas con calidad HD, y el Premium ofrece hasta cuatro pantallas con calidad Ultra HD y HDR. En Argentina, a los servicios digitales se les aplican diversos impuestos que elevan significativamente el monto final: El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Estos tributos suman una carga impositiva total del 74%, lo que lleva los precios finales estimados a: Los valores pueden variar levemente según el tipo de cambio, el banco emisor de la tarjeta y el medio de pago utilizado. Netflix continúa cobrando en pesos argentinos para la mayoría de los usuarios locales. Sin embargo, en casos donde la cuenta fue abierta en el extranjero o asociada a un método de pago internacional, el cobro puede realizarse en dólares, aplicándose las percepciones correspondientes. La plataforma mantiene su política de limitar el uso compartido de cuentas a un único hogar. Para sumar usuarios fuera del domicilio principal, es necesario contratar una cuenta extra. Cada suscripción puede incorporar hasta dos accesos adicionales bajo esta modalidad. El aumento se da en un contexto de menor consumo digital, con muchos usuarios migrando a planes más económicos o cancelando servicios. El incremento de precios se suma a los ajustes aplicados por otras plataformas como Disney+, Prime Video, Star+ o Max, lo que intensifica la competencia en el sector. Los usuarios pueden abonar el servicio con tarjetas de crédito o débito, o mediante plataformas digitales que acepten pagos recurrentes. Además, desde la configuración de la cuenta es posible modificar el método de pago, pausar la suscripción o cancelarla sin costo adicional. Aunque muchas personas recurren a Magis TV por el costo creciente de los servicios legales, existen alternativas gratuitas y legales, que ofrecen contenido bajo demanda y canales en vivo financiados por publicidad. Estas opciones garantizan seguridad y evitan consecuencias legales. La plataforma es completamente gratuita y legal, sin necesidad de descargar archivos externos ni registrarse obligatoriamente. Brinda acceso a canales en vivo y una selección de películas y series on demand. La oferta incluye contenido en español y títulos exclusivos, abarcando géneros como drama, comedia, acción, documentales y programas para toda la familia. La aplicación puede instalarse desde las tiendas oficiales de las principales marcas de smart TVs, dispositivos móviles y navegadores web. Propiedad de Fox Corporation, esta plataforma tiene un extenso catálogo de películas y series, desde clásicos hasta producciones más recientes. Es gratis y con publicidad. Disponible en la mayoría de los dispositivos, incluso consolas y Smart TVs. ViX ganó terreno como la alternativa gratuita enfocada en el público latinoamericano. Su catálogo incluye novelas, series, películas, noticias y contenidos deportivos. Propiedad de Televisa Univision, garantiza acuerdos de licencia y producción original, sin exponer al usuario a amenazas de seguridad. ViX está disponible para descargar tanto en televisores inteligentes como en teléfonos y tabletas, siempre desde tiendas oficiales.",
    "url": "https://www.iprofesional.com/finanzas/432806-fuerte-aumento-de-netflix-en-argentina-cuales-son-los-nuevos-precios-y-alternativas"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:13.097296",
    "titulo": "Mercado Libre y un nuevo hito: le asignan el \"Investment Grade\" y ya vale u$s121.000 millones",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 09:47hs",
    "resumen": "La agencia S&P Global Ratings elevó la calificación crediticia de largo plazo de MercadoLibre Inc. (MELI), empresa latinoamericana dedicada al comercio electrónico y servicios financieros, desde ‘BB+’ hasta ‘BBB-’. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio De esta forma, la compañía fundada por Marcos Galperin accede por primera vez al rango de grado de inversión, en reconocimiento a la mejora sostenida de sus métricas financieras en los últimos tres años, su gestión conservadora del endeudamiento y su rentabilidad operativa. La nueva calificación también alcanza a los bonos senior no garantizados emitidos por la compañía. La perspectiva asignada es estable, lo que indica que no se esperan cambios en la calificación en el corto plazo, siempre que se mantengan las actuales condiciones operativas y financieras. En su informe, S&P Global destacó el fortalecimiento de las métricas crediticias de Mercado Libre, con una deuda sobre EBITDA inferior a 2,0 veces y una deuda sobre capital tangible por debajo de 1,0 vez. Además, señaló que la compañía mostró un compromiso sostenido con el mantenimiento de un perfil financiero prudente, respaldado por una política de capital conservadora.",
    "contenido_completo": "La agencia S&P Global Ratings elevó la calificación crediticia de largo plazo de MercadoLibre Inc. (MELI), empresa latinoamericana dedicada al comercio electrónico y servicios financieros, desde ‘BB+’ hasta ‘BBB-’. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio De esta forma, la compañía fundada por Marcos Galperin accede por primera vez al rango de grado de inversión, en reconocimiento a la mejora sostenida de sus métricas financieras en los últimos tres años, su gestión conservadora del endeudamiento y su rentabilidad operativa. La nueva calificación también alcanza a los bonos senior no garantizados emitidos por la compañía. La perspectiva asignada es estable, lo que indica que no se esperan cambios en la calificación en el corto plazo, siempre que se mantengan las actuales condiciones operativas y financieras. En su informe, S&P Global destacó el fortalecimiento de las métricas crediticias de Mercado Libre, con una deuda sobre EBITDA inferior a 2,0 veces y una deuda sobre capital tangible por debajo de 1,0 vez. Además, señaló que la compañía mostró un compromiso sostenido con el mantenimiento de un perfil financiero prudente, respaldado por una política de capital conservadora. El análisis consideró que Mercado Libre presenta una sólida rentabilidad, con un EBITDA ajustado que alcanzó los US$ 3.100 millones en el último ejercicio, superando los registros de años anteriores. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Estos resultados reflejan un modelo de negocio diversificado, con operaciones integradas en comercio electrónico, servicios financieros a través de Mercado Pago, logística y soluciones de publicidad digital. La noticia fue celebrada por el fundador de la compañía, Marcos Galperin, quien publicó un posteo en la red social X (ex Twitter) celebrando el acontecimiento, ya que es  la única empresa con raíces argentinas que tiene esta calificación. S&P subrayó la posición consolidada de Mercado Libre como líder del comercio electrónico en América Latina, especialmente en mercados clave como Brasil, México y Chile. La compañía también mantiene una importante presencia en Argentina, pese a las condiciones económicas adversas del país. Uno de los aspectos destacados por la calificadora es la eficiencia del sistema logístico de la empresa. Más del 50% de las entregas en la región se realizan en menos de 24 horas, lo que constituye una ventaja competitiva frente a operadores internacionales como Amazon, Walmart o Shein. Este desempeño logístico, sumado a la integración de servicios financieros y otras unidades de negocio, contribuye a una mayor fidelización de usuarios y a un efecto de red que fortalece su ecosistema. S&P proyecta un crecimiento promedio anual de entre 23% y 26% hasta 2027, con una participación creciente del negocio fintech. Se estima que Mercado Pago representará cerca del 40% del crecimiento en ingresos durante 2025 y 2026, impulsado por la expansión de servicios financieros digitales, tanto para consumidores como para pequeñas y medianas empresas. Pese a las perspectivas favorables, la calificadora también alertó sobre los riesgos asociados a la exposición de la compañía a economías con alta volatilidad, como Argentina y Brasil. Estos dos mercados concentran entre el 75% y el 80% del EBITDA de Mercado Libre, lo que implica una alta sensibilidad a factores macroeconómicos, cambios regulatorios y fluctuaciones cambiarias. No obstante, S&P considera que la empresa posee un adecuado nivel de liquidez y una posición de efectivo sólida, que permitiría afrontar posibles escenarios adversos, incluyendo crisis financieras en los principales países donde opera. La calificación ‘BBB-’ está condicionada al mantenimiento de métricas financieras conservadoras. En particular, S&P señaló que la relación entre deuda y EBITDA deberá mantenerse por debajo de 2,0 veces, y la deuda sobre patrimonio tangible por debajo de 1,0 vez. Asimismo, un descenso marcado en la rentabilidad o un aumento en el nivel de apalancamiento podría derivar en una revisión negativa de la calificación en los próximos 12 a 24 meses. En relación con una posible mejora adicional en la nota crediticia, la agencia aclaró que es poco probable en el corto plazo. Sin embargo, podría evaluarse en el futuro si la compañía reduce su exposición a mercados de mayor riesgo y consolida aún más su estructura financiera. La obtención del grado de inversión representa un hito relevante para Mercado Libre, ya que facilita el acceso a financiamiento en mejores condiciones y amplía su base potencial de inversores institucionales. Asimismo, la nueva calificación puede fortalecer la posición de la compañía en los mercados internacionales y respaldar sus planes de expansión en la región. En este contexto, el reconocimiento de S&P Global refuerza el posicionamiento de Mercado Libre como uno de los principales actores del ecosistema tecnológico y financiero en América Latina, con una estrategia centrada en la integración de servicios, la eficiencia operativa y el crecimiento sostenible.",
    "url": "https://www.iprofesional.com/finanzas/432791-mercado-libre-y-un-nuevo-hito-le-asignan-el-investment-grade-y-vale-us121000-millones-de-dolares"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:20.573372",
    "titulo": "Créditos en dólares: las razones detrás de sus tasas más bajas",
    "autor": "[No especificado]",
    "fecha_publicacion": "11/07/2025 - 09:00hs",
    "resumen": "Cada vez son más los argentinos que desean tomar créditos en dólares, debido a las tasas de referencia para esta divisa, en comparación con el peso. De hecho, recientemente, el ministro de economía, Luis Caputo, argumentó que \"todo el que venda en cuotas en dólares va a tener un salto importante en su demanda\". El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En este sentido, el Gobierno considera que la \"dolarización endógena\" será una realidad si los compradores pagan a crédito y con una tasa de interés inferior a la que obtendrían si hicieran la misma compra en pesos. Los préstamos en dólares suelen ser más económicos debido a que el dólar es, históricamente, una moneda mucho más fuerte que el peso, por lo que la moneda argentina siempre tiene un riesgo inminente de devaluarse. Es decir, es una moneda fuerte y estable, cuya inflación del país emisor, Estados Unidos, es baja y relativamente similar año a año. En cambio, si bien el peso se apreció y la inflación está en baja, si se toma en cuenta el historial de Argentina, han sido menos los años estables que los volátiles.",
    "contenido_completo": "Cada vez son más los argentinos que desean tomar créditos en dólares, debido a las tasas de referencia para esta divisa, en comparación con el peso. De hecho, recientemente, el ministro de economía, Luis Caputo, argumentó que \"todo el que venda en cuotas en dólares va a tener un salto importante en su demanda\". El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En este sentido, el Gobierno considera que la \"dolarización endógena\" será una realidad si los compradores pagan a crédito y con una tasa de interés inferior a la que obtendrían si hicieran la misma compra en pesos. Los préstamos en dólares suelen ser más económicos debido a que el dólar es, históricamente, una moneda mucho más fuerte que el peso, por lo que la moneda argentina siempre tiene un riesgo inminente de devaluarse. Es decir, es una moneda fuerte y estable, cuya inflación del país emisor, Estados Unidos, es baja y relativamente similar año a año. En cambio, si bien el peso se apreció y la inflación está en baja, si se toma en cuenta el historial de Argentina, han sido menos los años estables que los volátiles. Por lo tanto, los inversores y entidades financieras buscan un mayor retorno al operar con pesos argentinos, por el riesgo que implica, lo que incrementa el costo del crédito. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Tal como se mencionó, una de las formas que el Gobierno considera clave para fomentar las operaciones en dólares, que provengan del \"colchón\" consiste en incentivar su uso y que sean más beneficiosos que usar la divisa local. Dentro de las medidas del gobierno, a fines del año pasado, se habilitó el uso de las tarjetas de débito y de billeteras para que, aquellos que ya contaban con una cuenta bancaria en dólares, puedan hacer pagos en moneda extranjera de forma directa, sin tener que hacer la conversión y perder el costo del spread cambiario. No obstante, el hecho no se daba debido a que los compradores no veían el atractivo de abonar con una moneda que el argentino siempre consideró como un activo de refugio y quedarse con una moneda de la cual siempre desconfiaron e históricamente se ha devaluado. Asimismo, cabe aclarar que, más allá de la compra de inmuebles, otra de las pocas actividades en las cuales se usa el dólar es en el turismo. En este sentido, hay un gran incentivo para que suceda: las personas que pagan con tarjeta de crédito en el exterior y esperan a que el banco haga la conversión a pesos, tienen que abonar un extra del 30% por la percepción del impuesto a las Ganancias. A su vez, hasta el año pasado, el incentivo era todavía más elevado, debido a que incluía el 30% del Impuesto PAIS. En pocas palabras, lo que la experiencia está demostrando es que, para que los argentinos saquen sus ahorros en dólares y los usen para comprar, en lugar de usar los pesos, debe existir un buen incentivo. En el caso de los créditos, el mismo solo puede provenir de dos fuentes: por un lado, la exoneración impositiva para el pago en moneda extranjera y/o un diferencial en la tasa de interés. De hecho, esto es algo que ya sucedió en la época del \"uno a uno\". Mientras duró la convertibilidad, cuando una persona compraba un bien en cuotas, el vendedor le consultaba si prefería que la deuda figurase en pesos o en dólares. No era necesario tener una caja de ahorro en dólares ni una tarjeta de crédito diferencial. Cabe recordar que la ley establecía que un peso era igual a un dólar, además de que no se exigían precios diferenciados. Por lo tanto, para el comprador argentino, la diferencia radicaba en el interés que se aplicaba en cada divisa, siendo las tasas para el dólar las más bajas. Este hecho, generaba cierto malestar en el gobierno de Carlos Menem y Domingo Cavallo, debido a la percepción de un riesgo devaluatorio. Esto se evidenciaba en constantes reclamos por parte del entonces presidente y ministro de Economía a los bancos, solicitándoles que bajen las tasas en cada evento empresarial. La diferencia de tasas no fue la misma a lo largo de toda la década, y varió según las situaciones de liquidez bancaria, como también si los flujos de dólares entrantes estaba en alza o baja. El punto de inflexión fue la crisis del \"efecto Tequila\", en la que el sistema bancario sufrió ante la salida súbita de 20% de los depósitos, algo que disparó una suba de las tasas. La experiencia de la convertibilidad de los años 90 dejó en evidencia los riesgos de prestarle dólares a las personas humanas que naturalmente no generan esta divisa. Por este motivo, este tipo de operación sigue vedada para los individuos y expertos resaltan el riesgo de una eventual flexibilización.",
    "url": "https://www.iprofesional.com/finanzas/432344-creditos-en-dolares-por-que-son-mas-baratos-que-los-prestamos-en-pesos"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:28.215734",
    "titulo": "Invertir en Vaca Muerta desde el celular: 3 acciones argentinas que recomienda la City",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 21:36hs",
    "resumen": "La energía argentina, especialmente en Vaca Muerta, está viviendo una transformación que no se detiene. A diferencia de otros sectores, marcados por la incertidumbre política o el freno del consumo, el petróleo y el gas muestran expansión, obras en marcha y balances en crecimiento. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Todo esto ocurre mientras se abren nuevas puertas para el ahorrista común: hoy, invertir en el negocio energético desde el celular es posible, con acciones y bonos corporativos, Obligaciones Negociables (ONs) que se compran en minutos desde cualquier ALyC. Un informe reciente de Allaria, uno de los principales jugadores de la City, repasa qué están haciendo las petroleras líderes, cómo avanza la infraestructura clave y por qué los instrumentos del sector están atrayendo a perfiles conservadores y agresivos por igual. Gracias a plataformas como Allaria, Cocos Capital, IOL InvertirOnline, Bull Market Brokers, IEB+ o Balanz (entre otras), hoy cualquier persona puede:",
    "contenido_completo": "La energía argentina, especialmente en Vaca Muerta, está viviendo una transformación que no se detiene. A diferencia de otros sectores, marcados por la incertidumbre política o el freno del consumo, el petróleo y el gas muestran expansión, obras en marcha y balances en crecimiento. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Todo esto ocurre mientras se abren nuevas puertas para el ahorrista común: hoy, invertir en el negocio energético desde el celular es posible, con acciones y bonos corporativos, Obligaciones Negociables (ONs) que se compran en minutos desde cualquier ALyC. Un informe reciente de Allaria, uno de los principales jugadores de la City, repasa qué están haciendo las petroleras líderes, cómo avanza la infraestructura clave y por qué los instrumentos del sector están atrayendo a perfiles conservadores y agresivos por igual. Gracias a plataformas como Allaria, Cocos Capital, IOL InvertirOnline, Bull Market Brokers, IEB+ o Balanz (entre otras), hoy cualquier persona puede: El único requisito es abrir una cuenta comitente, algo que se hace desde el celular en cuestión de minutos, sin montos mínimos altos ni conocimientos técnicos. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Fundada por Miguel Galuccio, ex CEO de YPF, Vista Energy es la empresa más joven del trío, pero también la más ágil. Se caracteriza por tener costos operativos muy bajos, producción altamente automatizada y una estrategia clara de crecimiento en Vaca Muerta. Según Allaria, Vista aumentó su producción un 80% interanual tras adquirir el 50% del bloque La Amarga Chica. En el segundo trimestre de 2025, Vista espera: A esto se suma su bajo nivel de deuda y una estrategia ordenada de reinversión de utilidades. Por eso, es la favorita de muchos analistas que buscan empresas rentables y predecibles Tras haber atravesado años difíciles marcados por altos niveles de deuda, sumado al reciente ruido por el juicio, YPF logró reestructurar sus pasivos, recuperar rentabilidad y volver al centro de la escena energética. Hoy lidera los proyectos de infraestructura más grandes del país, como: Además, YPF está aumentando su producción en Vaca Muerta y mejorando sus números: sus márgenes operativos están creciendo y su plan de inversiones apunta a consolidar su rol de empresa líder no solo en volumen, sino también en rentabilidad. Para quienes buscan una empresa sólida con respaldo estatal y foco de largo plazo, YPF vuelve a ser una alternativa relevante. Pampa tiene una particularidad que la distingue: no solo es fuerte en petróleo y gas, sino que también es uno de los principales generadores de energía eléctrica del país. Esta diversificación le otorga un perfil más defensivo y estable. En petróleo, su principal activo es Rincón de Aranda, donde pasó de producir 0,9 kbbl/d en el primer trimestre a más de 6 kbbl/d en mayo. Estima alcanzar los 20 kbbl/d en diciembre. También está desarrollando una planta de tratamiento que le permitirá procesar hasta 45.000 barriles por día. En cuanto al gas, concentra su producción en los bloques El Mangrullo y Sierra Chata, donde también está ampliando capacidad. Pampa combina buena gestión, bajo endeudamiento y una política de expansión constante. Por eso, sus acciones y bonos tienen alta demanda entre inversores institucionales y particulares por igual. Más allá de la producción, las empresas necesitan mover, procesar y exportar lo que sacan del subsuelo. Por eso, los proyectos de infraestructura son fundamentales. El invierno argentino trajo consigo un pico de consumo de gas: el 2 de julio se alcanzaron 98,37 millones de metros cúbicos diarios, récord absoluto impulsado por la demanda residencial. Las limitaciones de infraestructura obligaron a cortar el suministro de GNC e industrias. Ante este panorama, el Gobierno adjudicó la llegada de 22 buques de GNL (gas natural licuado) por un total de u$s 567 millones, que ingresarán por la terminal de Escobar. Esto confirma que la energía, además de una oportunidad de inversión, es un servicio esencial con demanda constante y creciente. Para los perfiles más conservadores, los bonos (ONs) de empresas como Pampa o Vista permiten invertir en dólares y cobrar intereses regulares, con menor volatilidad que las acciones. Desde Cocos Capital destacan: \"Nos gustan las ONs de Pampa. Por ejemplo, el bono MGCNO a 2028 rinde 7% anual en dólares, y MGCOO 2034 rinde 7,9%. También PN35D al 7,5%. Son activos conservadores, ideales para el que quiere cobrar intereses sin sobresaltos\". Estos bonos están disponibles en cualquier app de inversión y pueden comprarse desde montos bajos. Son una forma accesible y clara de invertir en empresas reales, con respaldo productivo. Para quienes aceptan algo más de riesgo a cambio de mayores retornos, las acciones de las petroleras son una opción con mayor potencial. Rocco Abalsamo, asesor financiero de Cocos Gold, explica: \"Vista es la más eficiente del sector, Pampa tiene un perfil defensivo y YPF viene creciendo fuerte tras el reperfilamiento. Las tres tienen potencial en el mediano plazo\". Y agrega: \"El sector está barato en dólares. Las empresas tienen demanda asegurada, infraestructura en marcha y vienen mejorando sus balances. Es una oportunidad táctica con buen upside.\" Más allá de esto, desde IEB, su cartera y estrategia pondera solo un 35% para el sector Oil & Gas, distribuido de la siguiente manera: Entonces, en un momento de incertidumbre, el sector energético argentino ofrece rentabilidad, respaldo y demanda garantizada. Y lo mejor: es accesible para cualquiera con una cuenta en una app financiera. Ya sea comprando acciones de empresas que crecen, o bonos que pagan intereses en dólares, hoy es posible invertir en Vaca Muerta desde el celular, sin necesidad de ser un experto en finanzas ni de tener que seguir los mercados día a día.",
    "url": "https://www.iprofesional.com/finanzas/432767-como-invertir-deste-tu-celular-en-vaca-muerta-ganar-boom-del-petroleo"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:35.575025",
    "titulo": "Cuáles son las 5 acciones recomendadas por la City para invertir ahora",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 20:40hs",
    "resumen": "Los ahorristas que buscan acciones de empresas argentinas en la Bolsa tienen presente que se trata de un instrumento que tiene cierto riesgo y volatilidad, por eso iProfesional consultó a diversos analistas de mercado para conocer cuáles son sus 5 principales recomendaciones en este momento para invertir en renta variable. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Cabe recordar que en los últimos días el precio del dólar se \"despertó\" y arrastra en todo julio más de 5% de suba, mientras que las noticias económicas y políticas ponen diversos condimentos a las herramientas de inversión. Y a ello se suma la lupa a la inflación. Es decir, los ruidos antes de las elecciones de medio término de octubre se hacen sentir en la City, a lo que se le suman algunas informaciones puntuales del exterior, como el juicio contra el Estado por las acciones de YPF y, a nivel mundial, los nuevos impuestos al comercio internacional establecidos por Donald Trump están generando movimientos que, indirectamente, pueden impactar en las compañías argentinas. \"Luego de un 2024 sumamente alcista, el mercado argentino atraviesa un año difícil: el índice Merval acumula una caída de 23% en dólares desde el inicio de 2025, castigado por la volatilidad internacional y algunos factores locales como los resultados corporativos del primer trimestre y la cautela ante las elecciones legislativas\", resume Milo Farro, analista de RAVA.",
    "contenido_completo": "Los ahorristas que buscan acciones de empresas argentinas en la Bolsa tienen presente que se trata de un instrumento que tiene cierto riesgo y volatilidad, por eso iProfesional consultó a diversos analistas de mercado para conocer cuáles son sus 5 principales recomendaciones en este momento para invertir en renta variable. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Cabe recordar que en los últimos días el precio del dólar se \"despertó\" y arrastra en todo julio más de 5% de suba, mientras que las noticias económicas y políticas ponen diversos condimentos a las herramientas de inversión. Y a ello se suma la lupa a la inflación. Es decir, los ruidos antes de las elecciones de medio término de octubre se hacen sentir en la City, a lo que se le suman algunas informaciones puntuales del exterior, como el juicio contra el Estado por las acciones de YPF y, a nivel mundial, los nuevos impuestos al comercio internacional establecidos por Donald Trump están generando movimientos que, indirectamente, pueden impactar en las compañías argentinas. \"Luego de un 2024 sumamente alcista, el mercado argentino atraviesa un año difícil: el índice Merval acumula una caída de 23% en dólares desde el inicio de 2025, castigado por la volatilidad internacional y algunos factores locales como los resultados corporativos del primer trimestre y la cautela ante las elecciones legislativas\", resume Milo Farro, analista de RAVA. De esta manera, analistas relevados por iProfesional responden qué esperan para las acciones nacionales en los próximos meses y en cuáles invertir como alternativas para un mediano o largo plazo. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Por eso, Farro agrega: \"En este contexto, si bien aún no vemos un renovado interés en los activos locales hasta no tener mayores certezas sobre la composición de las cámaras, se destacan un puñado de acciones para perfiles agresivos al considerar un posible retorno del optimismo\".  Al respecto, Rocco Abalsamo, asesor financiero de Cocos Gold, puntualiza: \"Vemos al sector energético argentino como uno de los más atractivos del equity local: con valuaciones rezagadas, marco regulatorio en transición y una demanda estructural que sigue firme, representa una oportunidad táctica con upside de mediano plazo\".  En este escenario, las 5 acciones recomendadas para invertir son, en su mayoría, del segmento energético, cuyas empresas a las que representan tienen una mayor solidez porque tienen vinculación con Vaca Muerta y la exportación de hidrocarburos. \"Cabe destacar que nuestra estrategia de inversión en estos activos es con visión de largo plazo (3 años), aumentando posición todos los meses\", subraya Alan Mac Carthy, CEO de Front Inversiones. Pese al problema legal que está teniendo el Estado argentino por la nacionalización de YPF años atrás, y el 51% de las acciones que posee de esta compañía, los analistas recomiendan invertir en ella. \"YPF mantiene el impulso post-reperfilamiento, con buenos márgenes operativos y mejoras en su plan de inversión en Vaca Muerta\", indica Abalsamo. Por su parte, Farro suma: \"Es la compañía ´apalancada´ en un sólido equipo de gestión, lleva adelante un proceso de transformación a nivel financiero y operativo. El negocio presenta un enorme potencial en todos sus segmentos, de la mano del desarrollo de infraestructura en Vaca Muerta. El principal factor de riesgo en este caso es la presión bajista sobre el precio internacional del petróleo\". Pampa Energía es la empresa integrada de electricidad más grande del país, ya que participa en los distintos negocios en la generación, transmisión y distribución de electricidad en Argentina. \"Pampa sigue destacándose por su perfil defensivo, con una sólida posición financiera y foco en generación eléctrica\", dice Abalsamo. Estas firmas del sector energético también son mencionadas por el equipo de analistas de Research de PPi: \"Incrementamos nuestra exposición a los servicios públicos a partir de la compañía que tiene el proyecto de expansión más interesante, como es el caso de Transportadora de Gas del Sur (TGSU2), y al sector energético (YPF y Pampa), a la espera del repunte del precio del petróleo y una mayor producción ahora, que el proyecto Duplicar habilitó una capacidad de evacuación adicional de aproximadamente 215 kbbl/d\". Es decir, también se puede sumar a la lista a Transportadora de Gas del Sur (TGS), que además es recomendada por Mac Carthy. La firma comenzó sus operaciones en 1992, luego del proceso privatización del sector energético argentino, y en la actualidad es la transportadora de gas más importante del país, debido a que opera el sistema de gasoductos más extenso de América Latina. Además, brinda soluciones integrales en materia de gas natural. Otra acción recomendada es la de Transener, firma de transporte de energía eléctrica en alta tensión. \"Dentro del sector de empresas reguladas, se genera cierta expectativa por la posible privatización de la empresa controlante de Transener. La compañía mostró sólidos resultados luego del proceso de normalización de precios relativos y el valor por análisis fundamental se estima entre 15% y 20% por encima de la cotización actual de mercado\", menciona Farro.  Sin embargo, aclara que será \"relevante\" monitorear el balance del segundo trimestre de este año, debido a que la base de comparación interanual, que es el segundo trimestre de 2024, es \"exigente\".  Las acciones del Grupo Financiero Valores (VALO), firma controlante en un 99,99% del Banco de Valores, representan al banco que se encarga de la estructuración y emisión de títulos de deuda privados, que actúa también como agente fiduciario financiero y es el principal agente de custodia de Fondos Comunes de Inversión (FCI). \"En un año desafiante para los indicadores de rentabilidad del sector financiero, se destacan los resultados de Grupo Financiero Valores. Si bien su negocio está más vinculado a la actividad depositaria que a la banca tradicional, una creciente rentabilidad por intereses y un posible crecimiento del mercado de capitales e instrumentos operados, podrían darle un nuevo impulso\", concluye Farro.-",
    "url": "https://www.iprofesional.com/finanzas/432746-5-acciones-recomendadas-por-la-city-para-invertir-julio-2025"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:43.534402",
    "titulo": "Día movido en la City: se recalentó el precio del dólar que inversores pactan en el mercado de futuros",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 20:36hs",
    "resumen": "El precio del dólar sigue bajo tensión, sobre todo en momentos en que está finalizado la cosecha gruesa en el campo y la liquidación de divisas comienza a mermar. Y este jueves, mientras que en bancos la cotización del billete estadounidense se mantuvo sin cambios, en el mercado de futuros se registró un alza en los valores pautados para los próximos meses. Aunque los economistas consultados por iProfesional, no esperan un salto. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En resumen, en la plaza de contado (spot), el precio del dólar mayorista se ubicó en $1.255, una cifra similar a la registrada el martes pasado, aunque en las operaciones negociadas para fin de año, se registraron algunos saltos en los valores proyectados. En concreto, en el mercado de opciones y futuros del Matba-Rofex para fines de diciembre se negoció un precio de $1.446, lo que representa un incremento de 12 pesos respecto a la jornada hábil previa. Además, esta suba esperada en el precio del dólar a mediano plazo se observó de forma generalizada en los períodos operados desde octubre que viene hasta abril del año próximo.",
    "contenido_completo": "El precio del dólar sigue bajo tensión, sobre todo en momentos en que está finalizado la cosecha gruesa en el campo y la liquidación de divisas comienza a mermar. Y este jueves, mientras que en bancos la cotización del billete estadounidense se mantuvo sin cambios, en el mercado de futuros se registró un alza en los valores pautados para los próximos meses. Aunque los economistas consultados por iProfesional, no esperan un salto. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En resumen, en la plaza de contado (spot), el precio del dólar mayorista se ubicó en $1.255, una cifra similar a la registrada el martes pasado, aunque en las operaciones negociadas para fin de año, se registraron algunos saltos en los valores proyectados. En concreto, en el mercado de opciones y futuros del Matba-Rofex para fines de diciembre se negoció un precio de $1.446, lo que representa un incremento de 12 pesos respecto a la jornada hábil previa. Además, esta suba esperada en el precio del dólar a mediano plazo se observó de forma generalizada en los períodos operados desde octubre que viene hasta abril del año próximo. Incluso, para junio del 2026, que es el período más extenso operado, se está aguardando una referencia de billete mayorista norteamericano a $1.590. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Cabe recordar que el esquema presentado por el Gobierno, días atrás, en el Congreso de la Nación, respecto a lo que sería el proyecto final del Presupuesto 2026, contiene previsiones de un dólar a diciembre del año que viene de $1.229. Una cifra que luce muy baja ya que es inferior a la negociada en la actualidad y que dista, y bastante, de lo esperado por el mercado. El otro dato que se debe considerar es que desde mediados de abril pasado, cuando el Banco Central, tras el anuncio del fin del cepo cambiario para individuos, informó que el dólar mayorista iba a flotar en una banda de entre $1.000 a $1.400, con un ajuste mensual del 1%. Por ende, las proyecciones de precio de dólar están esperando que se supere la banda máxima de flotación.  Ahora bien, para los analistas relevados por iProfesional, el desfasaje que hubo entre la estabilidad en el precio del mercado de contado del jueves y la suba en las cotizaciones negociadas para los próximos meses, tiene que ver más con un \"acomodamiento\" en los valores, y no con una estimación de un salto cambiario. \"No sé si es una expectativa alcista estas subas en los valores a futuro, ya que, a veces, los mercados se acomodan corrigiendo precios. Seguramente, en algunos días veremos ciertos movimientos de bajas. Es que, probablemente, muchos actores están especulando con una suba del mercado de cambios cuando disminuyan los ingresos del complejo agroexportador\", reflexiona Gustavo Quintana, analista de PR Cambios, a iProfesional. Es que el campo ya se encuentra liquidando una baja cantidad de divisas de la venta de sus granos, hecho que refleja el comienzo de la temporada baja de la cosecha. Por ende, una menor oferta de dólares del agro, mientras la demanda por vacaciones al exterior se mantiene elevada por el tipo de cambio percibido como más barato, lleva a pensar que la tensión al alza para el precio del dólar puede ser mayor en las próximas semanas. Un fuego que también será \"avivado\" por el incremento del conflicto político en la previa electoral, que ya se está observando en las disputas en el Congreso de la Nación por los proyectos presentados de gasto público.  \"El precio del dólar futuro subió, pero está dentro de los mismos niveles en los que venía operando en las últimas semanas. Se debe tener en cuenta que el referente que ´manda´ acá es el valor de contado y es probable que estén nivelándose las cotizaciones. Es decir, no me parece algo raro lo que pasó, tiene que ver con el trading, el arbitraje de tasas y, sobre todo, porque están las elecciones de medio término por delante\", reflexiona Francisco Díaz Mayer, analista de ABC Mercado de Cambios, a iProfesional. Respecto a cuánto le preocupa a los economistas este incremento en la cotización, por el momento se percibe cierta tranquilidad y previsibilidad a lo esperado. \"En principio, sigue siendo la tendencia de depreciación de la moneda que venimos viendo desde hace un tiempo, pero con alguna convalidación del Banco Central y del Tesoro, en momentos donde la estacionalidad, por la falta de divisas, no va a jugar a favor. Pero está todo dentro de un proceso controlado de alguna manera\", resume Fernando Baer, economista jefe de la Consultora Quantum de Daniel Marx. Al respecto, Andrés Salinas, economista e investigador de la Universidad La Matanza (Buenos Aires), acota: \"Creo que la suba del contrato de dólar futuro se da por una combinación de incertidumbre electoral, más con el revés que tuvo hoy con las jubilaciones en el Congreso y otras cuestiones que le hacen más difícil la tarea de mantener el superávit fiscal. A ello le sumo la menor oferta de divisas por parte del agro, alta demanda de cobertura y expectativas de una devaluación más pronunciada de lo previsto por el Gobierno\".  Y si a todo eso se le suma una intervención limitada del Banco Central, \"todo se traduce en alza de los contratos de futuro\", agrega. Por eso, ante la pregunta si puede seguir al alza, en lo inmediato, el precio del dólar, la respuesta de Baer es que: \"No, estamos viendo un techo\" en su valor actual. En el mismo sentido, Salinas suma: \"Para mí, está sobrerreaccionando el mercado, pero está bien eso porque estamos en terreno desconocido, ya que nunca llegamos con estas condiciones tanto económicas como políticas. Todo eso llena de una mayor volatilidad\".",
    "url": "https://www.iprofesional.com/finanzas/432758-por-que-se-recalento-precio-dolar-que-inversores-pactan-en-mercado-futuros"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:51.409318",
    "titulo": "Deuda de la tarjeta: ¿conviene financiarla con el plástico o con un préstamo personal?",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 20:32hs",
    "resumen": "Cumplir con el pago total de la tarjeta de crédito de manera habitual es, obviamente, una sana costumbre que ayuda a mantener elevado el historial crediticio del titular, pero en caso de no poder hacerlo pueden presentarse una serie de problemas que incluyen el incremento del saldo mínimo del resumen posterior, tasas de interés más elevadas y la reducción del monto disponible.  El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Para poder superar esta situación y tratar de evitar males mayores, muchos titulares se encuentran en la encrucijada de elegir entre financiar el saldo de la tarjeta con el propio emisor o tomar un préstamo personal para saldar la deuda. Si bien podría pensarse que no existen diferencias entre ambas opciones, estas tienen sus particularidades, y conocerlas es crucial para tomar una decisión financiera inteligente. Junto con el resumen mensual, las diferentes emisoras ofrecen un plan de financiación que ofrece la posibilidad de desdoblar el saldo: por un lado, el pago mínimo y el resto en cuotas fijas, con una tasa de interés preestablecida. Una de las ventajas de esta opción pasan por la comodidad y rapidez con que se obtiene, pues se hace a través de la web del banco y la rapidez en que se activa. A esta se suma la flexibilidad que ofrece para montos relativamente pequeños y que no afecta mayormente el historial crediticio, ya que al cumplir con el plan de pagos, se demuestra compromiso y se evita caer en mora.",
    "contenido_completo": "Cumplir con el pago total de la tarjeta de crédito de manera habitual es, obviamente, una sana costumbre que ayuda a mantener elevado el historial crediticio del titular, pero en caso de no poder hacerlo pueden presentarse una serie de problemas que incluyen el incremento del saldo mínimo del resumen posterior, tasas de interés más elevadas y la reducción del monto disponible.  El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Para poder superar esta situación y tratar de evitar males mayores, muchos titulares se encuentran en la encrucijada de elegir entre financiar el saldo de la tarjeta con el propio emisor o tomar un préstamo personal para saldar la deuda. Si bien podría pensarse que no existen diferencias entre ambas opciones, estas tienen sus particularidades, y conocerlas es crucial para tomar una decisión financiera inteligente. Junto con el resumen mensual, las diferentes emisoras ofrecen un plan de financiación que ofrece la posibilidad de desdoblar el saldo: por un lado, el pago mínimo y el resto en cuotas fijas, con una tasa de interés preestablecida. Una de las ventajas de esta opción pasan por la comodidad y rapidez con que se obtiene, pues se hace a través de la web del banco y la rapidez en que se activa. A esta se suma la flexibilidad que ofrece para montos relativamente pequeños y que no afecta mayormente el historial crediticio, ya que al cumplir con el plan de pagos, se demuestra compromiso y se evita caer en mora. En sentido inverso, un factor claramente negativo es que se aplican elevadas tasas de interés, que suelen superar holgadamente a las de un préstamo personal. Esto se debe a que se consideran un producto de emergencia o de conveniencia. Adicionalmente, suelen surgir costos ocultos más allá de la tasa de interés, que obviamente incrementan el costo final de la deuda, por lo que es fundamental leer la letra chica. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 La otra opción es recurrir a un préstamo personal en un banco o entidad financiera, con el objetivo de obtener el dinero necesario para cancelar la totalidad de la deuda de la tarjeta de crédito en un solo pago. Es decir que aquí surge una diferencia entre ambas propuestas, pues en el primer caso se exige el pago del monto mínimo y se financia el resto, en tanto que el préstamo personal se suele hacer sobre el total de la deuda. Las ventajas de un préstamo personal pasan por la posibilidad de obtener tasas de interés y por ende cuotas más bajas, pues se puede elegir donde tomar la deuda. A lo anterior se suma la posibilidad de acceder a plazos de pago más largos, lo que reduce el monto de las cuotas mensuales y las hace más accesibles a tu presupuesto. Además, las cuotas son fijas, lo que te permite una mejor planificación. Asimismo, ayuda a ordenar las finanzas personales, pues al saldar la deuda de la tarjeta, esa cuenta queda en cero, con la única obligación de pago que es la del préstamo. Claro está que no todas son ventajas, pues la obtención de un préstamo para este destino no siempre es sencillo, pues implica un proceso de solicitud y evaluación crediticia, para lo cual se deberá presentar documentación, y la aprobación no siempre es automática, si no se tiene una línea preacordada. Por otra parte, cuando se toma un préstamo personal, se suma una nueva obligación al historial crediticio, reduciendo la capacidad para acceder a otros créditos en el corto plazo. Finalmente, también existe la tentación de volver a usar la tarjeta, pues una vez que se salda el monto impago existe el riesgo de volver a utilizarla y si no se lo hace de manera responsable, acumular una nueva deuda, por lo que podría llegar a duplicarse el problema financiero. Seguramente, la elección entre una opción y otra dependerá de la situación de cada deudor, no obstante lo cual, deberían tenerse en cuenta algunas cuestiones clave: En resumen, si bien la financiación con la emisora de la tarjeta es rápida y sencilla, las tasas de interés que se aplican pueden hacerla una opción costosa. Un préstamo personal, por otro lado, si bien puede ofrecer mejores condiciones y ordenar las finanzas, podría requerir de un trámite más elaborado y más que nada cierta disciplina posterior. La clave está en informarse, comparar y elegir la alternativa que mejor se adapte al perfil del consumidor.",
    "url": "https://www.iprofesional.com/finanzas/432766-deuda-de-tarjeta-conviene-financiarla-con-plastico-o-con-prestamo-personal"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:38:59.618466",
    "titulo": "Bitcoin toca su máximo histórico: cuál es el próximo récord al que apuestan los \"gurúes\" cripto",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 18:16hs",
    "resumen": "El precio del Bitcoin tocó un nuevo nivel máximo histórico, por una mayor demanda institucional, ante un escenario mundial que retomó su estabilidad por los nuevos acuerdos comerciales de Estados Unidos y una menor tensión bélica. Así, en los últimos 6  días, avanzó 7% en dólares y ya superó los u$s118.000, por lo que expertos del sector consultados por iProfesional afirman que puede dar un salto interesante en los próximos meses. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Incluso, algunos de ellos consideran que, en el corto plazo, esta criptomoneda puede llegar a un techo de 150.000 dólares. La escalada del precio del Bitcoin, superó su último nivel récord registrado de u$s112.000, que tocó el pasado 21 de mayo,  y esto se debe a una combinación de factores macroeconómicos, institucionales y técnicos. \"En primer lugar, el aumento de la demanda institucional ha sido clave en esta suba de precio, impulsado por flujos récord en ETF (índice) de Bitcoin en EE.UU., que han registrado entradas netas de u$s48.400 millones desde enero de 2025, donde casi u$s4.000 millones ingresaron solo en junio\", puntualiza Matías Bari, fundador y CEO de Satoshitango, a iProfesional.",
    "contenido_completo": "El precio del Bitcoin tocó un nuevo nivel máximo histórico, por una mayor demanda institucional, ante un escenario mundial que retomó su estabilidad por los nuevos acuerdos comerciales de Estados Unidos y una menor tensión bélica. Así, en los últimos 6  días, avanzó 7% en dólares y ya superó los u$s118.000, por lo que expertos del sector consultados por iProfesional afirman que puede dar un salto interesante en los próximos meses. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Incluso, algunos de ellos consideran que, en el corto plazo, esta criptomoneda puede llegar a un techo de 150.000 dólares. La escalada del precio del Bitcoin, superó su último nivel récord registrado de u$s112.000, que tocó el pasado 21 de mayo,  y esto se debe a una combinación de factores macroeconómicos, institucionales y técnicos. \"En primer lugar, el aumento de la demanda institucional ha sido clave en esta suba de precio, impulsado por flujos récord en ETF (índice) de Bitcoin en EE.UU., que han registrado entradas netas de u$s48.400 millones desde enero de 2025, donde casi u$s4.000 millones ingresaron solo en junio\", puntualiza Matías Bari, fundador y CEO de Satoshitango, a iProfesional. Este gran movimiento de fondos, a su entender, refleja una \"creciente aceptación de Bitcoin como reserva de valor, especialmente tras la normalización regulatoria, como la aprobación de los ETF para las criptomonedas y el respaldo de figuras políticas, incluyendo la propuesta de Donald Trump de crear una reserva estratégica de Bitcoin\", acota Bari. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Además, los expertos mencionan que contribuye esta tranquilidad la reducción de tensiones geopolíticas, como el alto al fuego en Medio Oriente, y un entorno macroeconómico favorable, con un dólar debilitado y un aumento del 4,5% interanual en la oferta monetaria M2 de Estados Unidos. \"Hay tres factores que son relevantes en la suba del precio del Bitcoin. El primero, es que hay expectativa por la baja de la tasa de interés en Estados Unidos y, además, lo que se viene para el segundo semestre a nivel global presenta expectativas buenas, donde parece haberse terminado el problema de los acuerdos de comercio de los Estados Unidos. Es decir, se encontró una estabilidad desde lo político y económico\", resume a iProfesional Julián Colombo, gerente general de Bitso. El último aspecto que incide que menciona es que hay \"cada vez más empresas que están comprando Bitcoin y los gobiernos están haciendo reservas estratégicas de esta moneda. Incluso, Estados Unidos avanzó días atrás con la ley de stablecoins\". Es decir, todos hechos que han \"impulsado la confianza\" en activos de riesgo, como Bitcoin.  A ello se le suma la escasez de liquidez en las exchanges, que tienen menos cantidad de estas monedas digitales (BTC) disponibles, lo que \"refuerza la presión alcista\", suma Bari. \"Observamos una demanda sostenida, impulsada por la incertidumbre macroeconómica global, la búsqueda de alternativas descentralizadas y, muy especialmente, por la maduración del ecosistema cripto\", completa Denise Cinelli, COO de la exchange CryptoMKT. Respecto al precio que puede alcanzar el Bitcoin en los próximos meses, tras estar actualmente por arriba de los u$s118.000, los expertos son positivos y esperan un incremento interesante para el corto plazo, que podría arrimarse hasta los u$s200.000, según informes internacionales. \"En cuanto al precio máximo en los próximos meses, las proyecciones varían, pero analistas como Standard Chartered estiman que Bitcoin podría alcanzar los u$s135.000 para finales de 2025, con escenarios optimistas que lo sitúan incluso en u$s200.000, dependiendo de la continuidad de las entradas en ETF y las políticas monetarias expansivas\", menciona Bari a iProfesional. Según los factores técnicos, como la ruptura de niveles de resistencia clave, que se ubican entre u$s108.000 a u$s110.000, y patrones en aumento como la \"bandera alcista\" observada en gráficos recientes, \"sugieren un potencial de suba hasta los u$s140.000 a u$s150.000 en el corto plazo, siempre que se mantenga el impulso actual\", proyecta Bari.  Sin embargo, aclara que la volatilidad inherente que tiene el mercado cripto y eventos, como el vencimiento de la pausa arancelaria establecida por Donald Trump del 9 de julio pasado, podrían introducir \"correcciones temporales\". En tanto, Colombo considera que el precio del Bitcoin puede ver una suba de entre 5% y 10% en el corto plazo. Por si parte, Cinelli considera que, en los próximos meses, si las condiciones macroeconómicas se mantienen estables y el apetito institucional continúa creciendo, \"no sería sorprendente ver al Bitcoin creciendo en su capitalización llegando, incluso, a los u$s130.000 o u$s150.000\".  Aunque aclara que, más allá del número, \"lo importante es que cada vez más personas comprenden que Bitcoin es mucho más que precio: es una nueva forma de entender el valor, la propiedad y la libertad financiera\".  A ello suma Fabiano Días, director de Negocios Internacionales de Bitwage: \"Estamos al borde de un aumento significativo de precios. De ahí el optimismo del mercado respecto al valor de Bitcoin\".",
    "url": "https://www.iprofesional.com/finanzas/432161-cual-es-proximo-record-bitcoin-al-que-apuestan-gurues-criptomonedas"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:39:07.543546",
    "titulo": "El Merval y las acciones argentinos en Wall Street cayeron más de 5%",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 17:25hs",
    "resumen": "Las acciones argentinas operan este jueves con fuertes pérdidas, en una rueda marcada por un clima externo desfavorable. El Merval cayó un 2,6%, continuando la tendencia negativa tras el feriado del 9 de julio. Las restricciones globales y la presión local generaron una corrección intensa. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Dentro del panel líder, las mayores bajas las encabezaron Edenor (-4,9%), Pampa Energía (-4,9%), Transportadora de Gas del Norte (-4,7%), Loma Negra (-4,7%) y Transportadora de Gas del Sur (-4,7%). El impacto afectó sin discriminación a sectores energético, industrial y financiero. En Wall Street, los ADRs argentinos también mostraron rojos: Globant cayó un 5,6%, BBVA perdió 3,7%, Mercado Libre bajó 3%, Banco Macro retrocedió 2,9% y Grupo Financiero Galicia cedió 2,4%. Tras el pago de cupón, el segmento de renta fija operó de forma positiva. De esta manera, los bonos soberanos en dólares ganaron hasta 1%, liderados por el Global 46. Con la misma tónica, los títulos en pesos ajustados por CER registraron alzas, de hasta el 0,4%, con el TX26 a la cabeza.",
    "contenido_completo": "Las acciones argentinas operan este jueves con fuertes pérdidas, en una rueda marcada por un clima externo desfavorable. El Merval cayó un 2,6%, continuando la tendencia negativa tras el feriado del 9 de julio. Las restricciones globales y la presión local generaron una corrección intensa. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Dentro del panel líder, las mayores bajas las encabezaron Edenor (-4,9%), Pampa Energía (-4,9%), Transportadora de Gas del Norte (-4,7%), Loma Negra (-4,7%) y Transportadora de Gas del Sur (-4,7%). El impacto afectó sin discriminación a sectores energético, industrial y financiero. En Wall Street, los ADRs argentinos también mostraron rojos: Globant cayó un 5,6%, BBVA perdió 3,7%, Mercado Libre bajó 3%, Banco Macro retrocedió 2,9% y Grupo Financiero Galicia cedió 2,4%. Tras el pago de cupón, el segmento de renta fija operó de forma positiva. De esta manera, los bonos soberanos en dólares ganaron hasta 1%, liderados por el Global 46. Con la misma tónica, los títulos en pesos ajustados por CER registraron alzas, de hasta el 0,4%, con el TX26 a la cabeza. Desde la sociedad de bolsa Portfolio Personal Inversiones Estimaron que las reservas netas menos robustas, que no considera como pasivo de corto plazo los vencimientos de BOPREAL a 12 meses vista y los depósitos en dólares del Tesoro en el BCRA, habrían caído de u$s7.950 millones el 04/07 (último dato monetario disponible) a u$s3.750 millones. En paralelo, la liquidez del BCRA habría retrocedido de u$s19.940 millones a Uu$s15.740 millones. No obstante, la métrica de reservas netas más exigente, que contempla como pasivos de corto plazo lo antes mencionado, no se vería afectada, ya que tanto el activo (reservas brutas) como el pasivo (depósitos del Tesoro) se reducirían en igual magnitud. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Desde Portfolio Personal Inversiones estiman que las reservas netas, bajo una métrica que excluye ciertos pasivos, se redujeron de u$s 7.950 millones al 4 de julio a u$s 3.750 millones recientemente. De forma paralela, la liquidez del Banco Central se contrajo de u$s 19.940 millones a u$s 15.740 millones. No obstante, usando una fórmula más exigente –que incluye bonos BOPREAL a 12 meses y depósitos del Tesoro– las reservas netas no cambian sustancialmente, ya que tanto activo como pasivo se reducen en la misma magnitud. Este deterioro en la liquidez preocupa a analistas e inversores. La baja disponibilidad de reservas limita la capacidad del BCRA para intervenir en el mercado cambiario o absorber shocks externos. La contracción simultánea de reservas y liquidez sugiere que el disminuido margen de maniobra monetaria podría agravar la sensibilidad del sistema a nuevas presiones cambiarias o devaluatorias. El rendimiento en este 2025 de los bonos soberanos en dólares, respalda las alertas sobre la fragilidad de los balances durante momentos de estrés externo. A esto se suma la presión por vencimientos y pagos del Tesoro. El efecto se agrava ante la baja de reservas netas y la liquidez reducida del Central. En este contexto, cualquier cambio adverso en el flujo de fondos o un evento externo podría desencadenar una respuesta abrupta del segmento de deuda. Para los operadores, el control de reservas y la gestión de liquidez se posicionan como ejes centrales de la estabilidad. El Gobierno debe mantener el flujo de compras y rollover para no ceder ante la presión de corto plazo, por lo que debe apostar a reforzar el esquema en pesos y limitar la exposición en dólares, mientras busca mejorar su perfil internacional para conseguir acceso a nuevos créditos. El ministro Luis Caputo confirma que el Tesoro ya compró cerca de u$s 400 millones en operaciones block trade dentro del mercado de cambios. Caputo afirma que esta estrategia, junto con otras medidas, permitirá superar la meta de acumulación de reservas pactada con el FMI hacia fines de julio. Estas compras se suman a un REPO de u$s 2.000 millones, de los cuales u$s 500 millones computan para la meta del acuerdo, y a los u$s 1.500 millones recaudados mediante la colocación del BONTE30. Caputo reconoce que es difícil precisar plazos para las entradas de divisas, pero ratifica el compromiso con las metas de reservas. Según él Ministro, las compras del Tesoro dentro de la banda cambiaria mejoran el perfil frente al vencimiento con el FMI. Estas medidas buscan reforzar las reservas y generar señales positivas hacia el mercado cambiario y los acreedores internacionales. La rueda negativa en argentina se inscribió en un contexto global tenso. En Estados Unidos, las principales bolsas cerraron en verde, pese a la incertidumbre por nuevas amenazas arancelarias y resultados corporativos variables. El Dow Jones subió 0,43% tras un informe positivo de Delta, que superó expectativas con ganancias y proyección optimista. El S&P 500 avanzó 0,27%, mientras que el Nasdaq subió marginalmente un 0,09%. Trump adopta una postura más agresiva en aranceles: amenaza con tarifas del 50% a Brasil y envía cartas de advertencia a 22 países, incluyendo India, Canadá y la UE, que enfrentarían medidas comerciales desde el 1 de agosto si no avanzan en negociaciones. En paralelo, inversores estudian los datos de empleo de EE.UU. y los próximos movimientos de la Fed, que podrían definir un recorte de tasas. Estas variables condicionan el apetito por activos de riesgo y tensionan aún más la plaza emergente.",
    "url": "https://www.iprofesional.com/finanzas/432711-mercados-10-julio-2025-merval-adrs-bonos-caen"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:39:14.702858",
    "titulo": "El dólar blue se disparó a $1295 y el oficial rozó su récord: anticipan un segundo semestre de máxima tensión",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 17:25hs",
    "resumen": "Tras el feriado del 9 de julio, el dólar minorista se vendió sin cambios a $1.275 en las pantallas del Banco Nación, si bien arrancó con una suba de cinco pesos, a $1.280, con lo que se ubicó en gran parte de la jornada, en su máximo histórico. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En el mercado informal, el dólar blue aumentó $15 y cerró en $1.295. En el segmento financiero, el contado con liquidación (CCL) perdió 0,1% y se ubica en $1.273, mientras que el dólar MEP ganó 0,8% a $1.269. El tipo de cambio mayorista finalizó sin cambios en $1.255. El mercado cambiario argentino ingresó en una nueva etapa marcada por la combinación de liquidaciones récord del agro, una demanda persistente de divisas y el deterioro de expectativas que alimenta tensiones sobre la cotización del dólar oficial. Según distintos análisis, el reciente comportamiento de la paridad cambiaria refleja señales de advertencia que podrían intensificarse a medida que avance el año electoral. Durante la primera semana de julio, el dólar mayorista informado por el Banco Central se ubicó por primera vez por encima del centro de la banda cambiaria desde la implementación del esquema actual. Hasta fines de junio, la cotización había oscilado por debajo de ese nivel con una brecha promedio cercana al 3%. El quiebre de ese rango se produjo en un contexto singular: una aceleración de las liquidaciones del complejo agroexportador que, según las consultoras, superó las proyecciones iniciales.",
    "contenido_completo": "Tras el feriado del 9 de julio, el dólar minorista se vendió sin cambios a $1.275 en las pantallas del Banco Nación, si bien arrancó con una suba de cinco pesos, a $1.280, con lo que se ubicó en gran parte de la jornada, en su máximo histórico. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio En el mercado informal, el dólar blue aumentó $15 y cerró en $1.295. En el segmento financiero, el contado con liquidación (CCL) perdió 0,1% y se ubica en $1.273, mientras que el dólar MEP ganó 0,8% a $1.269. El tipo de cambio mayorista finalizó sin cambios en $1.255. El mercado cambiario argentino ingresó en una nueva etapa marcada por la combinación de liquidaciones récord del agro, una demanda persistente de divisas y el deterioro de expectativas que alimenta tensiones sobre la cotización del dólar oficial. Según distintos análisis, el reciente comportamiento de la paridad cambiaria refleja señales de advertencia que podrían intensificarse a medida que avance el año electoral. Durante la primera semana de julio, el dólar mayorista informado por el Banco Central se ubicó por primera vez por encima del centro de la banda cambiaria desde la implementación del esquema actual. Hasta fines de junio, la cotización había oscilado por debajo de ese nivel con una brecha promedio cercana al 3%. El quiebre de ese rango se produjo en un contexto singular: una aceleración de las liquidaciones del complejo agroexportador que, según las consultoras, superó las proyecciones iniciales. Los expertos señalaron que este fenómeno no ocurrió de manera aislada. La oferta estacional de dólares se combinó con una demanda elevada de divisas vinculada al cobro de aguinaldos, el turismo y la dolarización de carteras. Este mix de factores comenzó a gestar un escenario en el que el tipo de cambio oficial dejó de moverse con la previsibilidad observada en mayo y junio. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Para los expertos relevados, la suba del dólar oficial fue la primera señal visible de un cambio de clima. En este sentido precisaron que, más allá de la liquidación récord del agro, la percepción de un dólar \"barato\" frente al inminente proceso electoral aceleró la demanda. Este comportamiento consolidó un movimiento que llevó a la divisa a superar niveles que no tocaba desde que se eliminó el dólar blend. Si bien la presión cambiaria creció con el inicio de julio, los datos de mayo ya anticipaban algunos de estos movimientos. Según Ecolatina, la cuenta corriente mostró un superávit de 712 millones de dólares en mayo, gracias al impacto de la eliminación del dólar blend y el impulso de las exportaciones agroindustriales y energéticas. Las exportaciones agropecuarias alcanzaron los 3.900 millones de dólares, un 5% más que en igual período de 2024. A esto se sumaron los ingresos del sector energético, que totalizaron 950 millones de dólares. Estos factores reforzaron la capacidad del Banco Central para intervenir en el mercado, pero dejaron abierta la pregunta sobre cuánto se sostendría ese flujo en el segundo semestre. Los analistas recordaron que, en paralelo, la cuenta financiera volvió a registrar un saldo negativo. La formación de activos externos por parte de individuos ascendió a 3.226 millones de dólares en mayo, el mayor monto desde 2019. La compra de dólares por parte de personas humanas superó los 2.300 millones, mientras que la dolarización de carteras mediante operaciones bursátiles también creció de forma significativa. Cohen puntualizó que la foto de mayo mostró un sector privado que sigue siendo un fuerte demandante de divisas, con un volumen estable de operaciones por fuera del mercado oficial. Esta dinámica mantuvo presión sobre las reservas internacionales, pese al ingreso estacional de dólares comerciales. La aceleración de la liquidación agropecuaria fue uno de los elementos más notorios de las últimas semanas. Según los datos recabados por Ecolatina, en junio el sector liquidó 3.700 millones de dólares, el nivel más alto para ese mes desde 2018. El ritmo cobró todavía más velocidad en los primeros días de julio: en apenas tres jornadas hábiles, los ingresos sumaron 1.061 millones, casi la mitad del total registrado en abril. Este flujo respondió en parte a la inminente finalización de la baja temporal de retenciones. Muchas operaciones de exportación fueron concentradas hacia el cierre del semestre, alimentando una oferta que reforzó la capacidad del Banco Central para sostener la cotización oficial. Sin embargo, los analistas de Cohen advirtieron que este pico podría derivar en un efecto inverso más adelante. La consultora estimó que el remanente de Declaraciones Juradas de Ventas al Exterior —es decir, las exportaciones comprometidas, pero aún no liquidadas— ascendía a 3.300 millones de dólares. Si ese volumen efectivamente ingresara, julio podría cerrar con un récord absoluto de liquidaciones, superando los 4.400 millones de dólares. No obstante, una vez agotado ese colchón, la oferta de divisas tendería a moderarse. El riesgo principal identificado por los expertos es que, cuando se disipe ese flujo extraordinario, la demanda permanezca alta en un escenario electoral que tiende a reforzar la dolarización preventiva. La pregunta de fondo es si la autoridad monetaria podrá sostener el equilibrio cambiario sin profundizar la suba de tasas. Más allá del comercio exterior, la demanda de dólares por turismo sigue siendo un factor de presión. En mayo, el gasto en viajes alcanzó los 1.108 millones de dólares, un nivel superior incluso al de los picos de 2017 y 2018. Este componente dejó un déficit en la balanza turística cercano a 900 millones de dólares, equivalentes a uno de cada dos dólares que ingresaron por exportaciones de bienes. Ecolatina destacó que este comportamiento refleja la recomposición de los ingresos de los hogares y una mayor flexibilidad operativa de las agencias de viaje, que amplificaron el volumen de operaciones. A esto se sumó la creciente dolarización de carteras que, según la consultora, respondió a la percepción de un escenario electoral incierto. Para Cohen, la presión sobre la balanza cambiaria fue evidente: el superávit comercial convive con una demanda privada que no cede. Este diagnóstico alimenta la expectativa de que, en ausencia de nuevos incentivos, el segundo semestre enfrente un nivel más alto de tensión cambiaria. El informe concluyó que el dólar oficial podría seguir desplazándose hacia la parte superior de la banda, especialmente si el proceso electoral reactiva las expectativas de devaluación. La única contención sería sostener tasas elevadas, pero ese camino también supone riesgos sobre el financiamiento de la economía real.",
    "url": "https://www.iprofesional.com/finanzas/432706-dolar-oficial-supera-banda-cambiaria-tension-mercados-10-de-julio"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:39:22.384142",
    "titulo": "Cuál es el precio del dólar con el cual el equipo de Caputo se siente \"cómodo\" hasta las elecciones",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 11:00hs",
    "resumen": "El esquema de libre flotación cambiaria vigente desde el 14 de abril pasado le puso un piso al valor del dólar oficial desde los $1.070 hasta el actual nivel de 1.275 pesos, pero de acuerdo a lo que pudo saber iProfesional de fuentes cercanas al equipo económico, ese techo podría llegar a unos 1.300 pesos en medio de las elecciones legislativas que se desarrollarán en territorio bonaerense el 7 de septiembre y las elecciones nacionales del 26 de octubre. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Las miradas de los operadores del mercado local y de Wall Street están puestas en el número de inflación minorista (IPC) de junio que dará a conocer el INDEC el próximo lunes frente al dato de inflación de CABA de un aumento mensual del 2,1%, el cual sorprendió a la mayoría de analistas y operadores. La incógnita es si el tipo de cambio podría entrar en otra dinámica alcista a partir de lo que se está viendo en los primeros días de julio, cuando el valor del dólar oficial llegó a tocar un récord de 1.285 pesos. Ahora, los economistas debaten si la divisa encontró un equilibrio en torno a los $1.250, o si persisten los \"fundamentals\" para creer que puede seguir subiendo. Como contrapartida, desde el equipo económico que comanda Luis Caputo aseguran que se sienten \"cómodos\" con un dólar que oscile entre los 1.250 y 1.300 pesos hasta las elecciones. ",
    "contenido_completo": "El esquema de libre flotación cambiaria vigente desde el 14 de abril pasado le puso un piso al valor del dólar oficial desde los $1.070 hasta el actual nivel de 1.275 pesos, pero de acuerdo a lo que pudo saber iProfesional de fuentes cercanas al equipo económico, ese techo podría llegar a unos 1.300 pesos en medio de las elecciones legislativas que se desarrollarán en territorio bonaerense el 7 de septiembre y las elecciones nacionales del 26 de octubre. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio Las miradas de los operadores del mercado local y de Wall Street están puestas en el número de inflación minorista (IPC) de junio que dará a conocer el INDEC el próximo lunes frente al dato de inflación de CABA de un aumento mensual del 2,1%, el cual sorprendió a la mayoría de analistas y operadores. La incógnita es si el tipo de cambio podría entrar en otra dinámica alcista a partir de lo que se está viendo en los primeros días de julio, cuando el valor del dólar oficial llegó a tocar un récord de 1.285 pesos. Ahora, los economistas debaten si la divisa encontró un equilibrio en torno a los $1.250, o si persisten los \"fundamentals\" para creer que puede seguir subiendo. Como contrapartida, desde el equipo económico que comanda Luis Caputo aseguran que se sienten \"cómodos\" con un dólar que oscile entre los 1.250 y 1.300 pesos hasta las elecciones.  Aunque todavía quedarían más dólares por liquidar, lo que se observa en los primeros días del mes es un aumento de la demanda de dólares del sector privado frente a una probable disminución de la oferta de dólares en agosto, porque el sector exportador agroindustrial liquidará menos dólares por motivos estacionales y porque en julio llegó a su fin la rebaja de retenciones para la soja del 33 al 27 por ciento. El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 También podría darse una mayor demanda de divisas por cobertura preelectoral y es probable que con este esquema de flotación cambiaría ese efecto se pueda reflejar de manera inmediata en un aumento de la cotización. Para julio, el valor estimado del dólar mayorista en el REM del BCRA es de 1.207 pesos. Esa cifra, si bien implica una corrección significativa respecto al relevamiento anterior, que había proyectado un valor de $1.181 para este mes, ya está por debajo de los valores actuales. En tanto que, para diciembre, el REM prevé que el tipo de cambio mayorista alcanzará los 1.324 pesos y la novedad es que este número supera la estimación de $1.300 que figuraba en el relevamiento anterior. Por el momento, la apuesta de corto plazo del equipo económico es que los dólares que se van por la cuenta corriente del balance de pagos sean compensados por un ingreso igual o mayor de dólares desde la cuenta capital. Los números de los primeros cinco meses del año muestran un déficit de la cuenta corriente de unos 5.000 millones de dólares frente a un superávit de la cuenta capital de unos 7.000 millones de dólares lo que muestra una diferencia positiva de unos 2.000 millones de dólares. \"Tenemos muchas opciones para acumular reservas\", aseguran desde el BCRA en reuniones y presentaciones con inversores extranjeros donde han expuesto el vicepresidente del Central, Vladimir Werning, el viceministro de Economía José Luis Daza y el secretario de Finanzas Pablo Quirino. Por lo que pudo saber iProfesional el Gobierno prioriza consolidar el proceso de desinflación, y por ello prefiere no comprar divisas dentro de la banda cambiaria, así como tratará de mantener el tipo de cambio oficial sin grandes sobresaltos. Desde el equipo económico no hay preocupación por la salida de dólares a través de la cuenta corriente, ya que se trata de un problema de privados y no del sector público, pero además el ministro de Economía Luis Caputo ha afirmado recientemente que no es preocupante un déficit de cuenta corriente de un 2 por ciento del PBI. Pero más allá de ese déficit que es financiado por un superávit de la cuenta de capital, lo que preocupa a los operadores locales y del exterior es la dificultad que por ahora muestra el BCRA para acumular reservas internacionales netas (RIN). Por el contrario, esto no genera ninguna preocupación por el lado del equipo económico, cuyos integrantes afirman que por el momento no hace falta acumular reservas más allá de no haber cumplido con la meta de acumulación de RIN en el primer semestre. El pago de deuda a los bonistas de esta semana por unos 4.300 millones de amortizaciones de bonos Bonares y Globales, si bien marca una caída de las reservas del BCRA también muestra que el Gobierno puede hacer frente a uno de los vencimientos de deuda más abultados de la gestión de Milei. Las reservas internacionales brutas del BCRA cayeron ayer a unos 39.100 millones de dólares y luego del feriado es probable que el jueves se ubicarán en un valor cercano a los 37.350 millones de dólares. Esta semana se pagaron unos 2.550 millones correspondientes a bonos Globales, con ley extranjera, que son negociados en el exterior. Por lo tanto, el desembolso implicó salida de divisas del sistema financiero local, para quedar depositados en cuentas en el exterior. Además, restan pagos por unos 1.750 millones de dólares de títulos Bonar con legislación local que está previsto que se haga efectivo el jueves, después del feriado del 9 de julio por el Día de la Independencia. El aumento del orden del 6 por ciento del valor del dólar oficial en lo que va del mes viene siendo monitoreado de cerca por los operadores y un aumento gradual podría incluso resultar beneficioso para la economía, según destacan algunos de los operadores consultados por iProfesional. El analista Gustavo Ber manifestó que \"próximamente podría estar nuevamente en niveles de los $1.250 y abrir renovadas apuestas tácticas hacia el carry trade en el actual contexto económico financiero, y así autorregularse naturalmente el deslizamiento dentro del esquema de flotación\", explicó el economista del Estudio Ber. Por otra parte, los contratos de dólar futuro en pesos atados al tipo de cambio oficial terminaron ayer todos en baja, en un rango de 0,6% a 0,8%, según datos de la plataforma A3 Mercados. Se destacó el monto operado, equivalente a unos 2.169,5 millones. \"El importante volumen operado en el mercado de futuros sugiere presencia oficial en los plazos más cortos\", explicó a iProfesional Gustavo Quintana, agente de PR Corredores de Cambio. Los contratos más negociados fueron los de vencimiento a fin de julio, que cedieron 8,50 pesos o 0,7%, a 1.290,50 pesos. También fue relevante el volumen para agosto de 2025, con un dólar a $1.312,50 (baja de 10 pesos o 0,8%). Por su parte el valor de los dólares financieros recortó más de 20 pesos o un 1,6% en el día, con un \"contado con liquidación\" mediante bonos operado a $1.260,86 y un dólar MEP a 1.258,09 pesos. En sentido contrario al resto, el dólar blue avanzó diez pesos o 0,8%, a $1.280 para la venta, nivel que lo convierte otra vez en el más caro entre todos los segmentos del circuito cambiario, aunque la brecha con el dólar mayorista es solo de 2 por ciento. En medio de un déficit de cuenta corriente que no preocupa al equipo económico y la atención puesta en que el BCRA o el Tesoro acumulen dólares el mercado está expectante. A esto se suma la incertidumbre etapa preelectoral que finalizará recién con los resultados de las elecciones nacionales del 26 de octubre. En medio de la fuerte entrada de dólares de los primeros seis meses del año la evolución de la inflación y del tipo de cambio son las variables que seguirán los analistas del mercado financiero local, los banqueros empresarios y agentes económicos en general para proyectar el segundo semestre del año. En ese sentido hay que señalar que el equipo económico deberá rendir un importante test cambiario en el segundo semestre que tendrá una menor oferta de dólares desde agosto, una mayor demanda del sector importador, de los particulares y del estado para pagar deuda y una probable demanda adicional por la dolarización electoral que siempre ocurre en la Argentina.",
    "url": "https://www.iprofesional.com/finanzas/432640-cual-es-el-precio-del-dolar-que-quiere-caputo-hasta-las-elecciones-2025"
  },
  {
    "fecha_scrapeo": "2025-07-12T18:39:29.654630",
    "titulo": "Carry trade, en pausa: qué anticipa el mercado para la maniobra con el dólar elegida por inversores",
    "autor": "[No especificado]",
    "fecha_publicacion": "10/07/2025 - 07:00hs",
    "resumen": "La presión cambiaria impulsa a los inversores y ahorristas a tomar una pausa en la estrategia del carry trade, maniobra en la que venden dólares para suscribirse a instrumentos en moneda local, aprovechar las tasas de interés y, con la expectativa de que las cotizaciones de la divisa avanzarán poco o caerán, en determinado momento comprar más dólares con la ganancia. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio La pausa llega después de las fuertes ganancias que registró esta estrategia en los últimos meses. De acuerdo con los cálculos de GMA, en la primera mitad del año arrojó una ganancia de alrededor de 11% en dólares, lo que representa un rendimiento muy abultado en comparación con otras alternativas tanto locales como de otros mercados. Sin embargo, en el mercado estiman que los inversores no abandonarán del todo a esta estrategia, aunque ahora luce más arriesgada. El regreso se daría fundamentalmente de la mano de una estabilidad cambiaria y expectativas que apunten a menor volatilidad de los tipos de cambio, lo que terminaría redundando en mayor calma cambiaria por menos demanda de divisas y más inclinación hacia instrumentos en pesos. GMA advierte que \"devengar tasas en pesos buscando altos retornos en dólares ahora resulta más complejo: hay flexibilidad cambiaria y las elecciones están a la vuelta de la esquina\". De todas formas, \"con un dólar al 55% de la banda y tasas de interés de 2,5% mensual, la pérdida máxima a fines de octubre, de no acabarse el esquema cambiario, se ubicaría en 10%\". Así, la estrategia se hace atractiva principalmente para inversores arriesgados.",
    "contenido_completo": "La presión cambiaria impulsa a los inversores y ahorristas a tomar una pausa en la estrategia del carry trade, maniobra en la que venden dólares para suscribirse a instrumentos en moneda local, aprovechar las tasas de interés y, con la expectativa de que las cotizaciones de la divisa avanzarán poco o caerán, en determinado momento comprar más dólares con la ganancia. El auto SUV más seguro se convirtió en el más vendido de Argentina: cuánto sale en julio La pausa llega después de las fuertes ganancias que registró esta estrategia en los últimos meses. De acuerdo con los cálculos de GMA, en la primera mitad del año arrojó una ganancia de alrededor de 11% en dólares, lo que representa un rendimiento muy abultado en comparación con otras alternativas tanto locales como de otros mercados. Sin embargo, en el mercado estiman que los inversores no abandonarán del todo a esta estrategia, aunque ahora luce más arriesgada. El regreso se daría fundamentalmente de la mano de una estabilidad cambiaria y expectativas que apunten a menor volatilidad de los tipos de cambio, lo que terminaría redundando en mayor calma cambiaria por menos demanda de divisas y más inclinación hacia instrumentos en pesos. GMA advierte que \"devengar tasas en pesos buscando altos retornos en dólares ahora resulta más complejo: hay flexibilidad cambiaria y las elecciones están a la vuelta de la esquina\". De todas formas, \"con un dólar al 55% de la banda y tasas de interés de 2,5% mensual, la pérdida máxima a fines de octubre, de no acabarse el esquema cambiario, se ubicaría en 10%\". Así, la estrategia se hace atractiva principalmente para inversores arriesgados. Pablo Lazzati, CEO de Insider Finance, estima ante iProfesional que \"el carry trade seguirá vigente en los próximos meses, con las tasas de interés en los niveles actuales y el mercado esperando un dólar más cercano a los $1.100, ya que en los próximos días habrán fuertes liquidaciones del agro y después habrá liberación de dólares del  blanqueo en las cuentas CERA y otro desembolso del FMI, lo que mantendrá estabilidad en la oferta de divisas e, incluso, será elevada mucho por momentos\". El sueldo más alto que puede cobrar una empleada doméstica en julio 2025 Por su parte, el economista Gustavo Ber cree que los inversores mantendrán la pausa en la estrategia del carry trade hasta tanto no se estabilice el mercado cambiario y puedan recalcular los retornos proyectados en dólares. No obstante, afirma que una eventual suba del tipo de cambio cerca del techo de la banda de flotación podría activar rápidamente apuestas tácticas por parte de operadores. El techo de la banda de flotación del dólar hoy se encuentra cerca de $1.440 y Ber estima que las apuestas tácticas de operadores podrían darse incluso antes de aproximarse a esa cifra, posiblemente a partir de los $1.350, ya que la expectativa de que el tipo de cambio llegaría a su límite superior haría mucho más atractivas a las tasas de interés en pesos. \"La expectativa apreciación suele abrir apuestas tácticas. De acercarse al techo de la banda, ya no habría tanta expectativa de depreciación y algunos operadores podrían buscar capturar las tasas en pesos más la potencial apreciación cambiaria, lo cual potenciaría la rentabilidad medida en dólares que ofrece el carry trade\", explica. Es decir, la eventual cercanía al techo de la banda de flotación, momento en el que el Banco Central saldría a vender dólares para frenar la cotización, indicaría que el recorrido alcista del tipo de cambio es acotado, incluso con posibilidades de baja. En tanto, los instrumentos en pesos ofrecen rendimientos nominales de alrededor de 2,5% mensual y, en un escenario en el que al precio de la divisa le quede poco margen alcista, le ganarían al dólar. \"El carry trade en los próximos meses estará fuertemente condicionado por la posición del tipo de cambio dentro de la banda de flotación. Si el dólar se ubica cerca del techo de la banda, los inversores percibirán una mayor ganancia potencial con riesgo acotado, ya que el margen de suba cambiaria se reduciría y  aumentaría el potencial rendimiento en dólares de instrumentos como las Lecap\", coincide Auxtin Maquieyra, de Sailing Inversiones. En diálogo con iProfesional, Maquieyra sostiene que ese escenario haría que los inversores incrementen la demanda de activos en pesos a tasa fija para estrategias de carry trade. Incluso, estima que podrían sumarse más fondos del exterior con este objetivo, que hoy continúan en niveles muy bajos. \"Por el contrario, si el dólar se encuentra más cerca del piso de la banda o en un nivel intermedio, la ecuación riesgo-retorno cambia y puede desincentivar el posicionamiento en instrumentos en pesos. En este contexto, el atractivo del carry trade se verá limitado por la percepción de un mayor riesgo cambiario, lo que podría reducir el flujo de capitales especulativos de corto plazo\", agrega. De acuerdo con Maquieyra, también influirá la cercanía de las elecciones legislativas y es posible que muchas carteras se dolaricen previo a los comicios de octubre. Por lo todo lo anterior, sostiene que la continuidad o agotamiento de la estrategia del carry trade dependerá menos de las tasas de interés en pesos y más del nivel del tipo de cambio relativo al techo de la banda de flotación.",
    "url": "https://www.iprofesional.com/finanzas/432566-carry-trade-que-pasara-con-maniobra-con-dolar-favorita-de-la-city"
  }
]