[
  {
    "fecha": "2025-07-05T21:02:39.976694",
    "tags": [],
    "titulo": "Dólar blue hoy: a cuánto opera este sábado 5 de julio",
    "url": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-sabado-5-julio-n6164022",
    "contenido": "El dólar blue cerró a $1.210 para la compra y a $1.230 para la venta este viernes 4 de julio, por debajo de la cotización oficial, según los operadores de la city consultados por Ámbito.\nDe este modo, el billete paralelo anotó una suba de $20 a lo largo de la semana. Significó el segundo ascenso semanal en forma consecutiva.\nEn el segmento mayorista, que es la referencia del mercado, el dólar cerró a $1.240, con una suba acumulada de $51 en la semana.\nLos contratos de dólar futuro operaron con mayoría de alzas. El mercado \"pricea\" que el tipo de cambio mayorista alcanzará en diciembre los $1.422, un valor notoriamente más alto que el previsto en el Presupuesto 2026 en torno a los $1.229.\nEl dólar blue se vendió a $1.225 y la brecha con el oficial se ubicó en terreno negativo.\nEl dólar MEP cotiza a $1.247,10 y el spread contra el dólar minorista se posiciona en el 0,6%.\nEl dólar Contado con Liquidación (CCL) opera a $1.250,88 y la brecha se ubica en el 0,9%.\nEl dólar tarjeta o turista, y el dólar ahorro (o solidario), equivalente al dólar oficial minorista más un recargo del 30% deducible del Impuesto a las Ganancias, se ubicó en $1.638.\nEl dólar cripto o dólar Bitcoin cotiza a $1.250,88, según Bitso.\nEl Bitcoin, la criptomoneda más popular del mercado, opera en los u$s107.654, según Binance.",
    "categorias": [
      "dólar"
    ]
  },
  {
    "fecha": "2025-07-05T21:02:54.469238",
    "tags": [],
    "titulo": "Dólar, agro y cuenta corriente: las señales de alarma que preocupan a la City y amenazan el plan oficial",
    "url": "https://www.ambito.com/finanzas/dolar-agro-y-cuenta-corriente-las-senales-alarma-que-preocupan-la-city-y-amenazan-el-plan-oficial-n6163911",
    "contenido": "Los distintos informes que circulan en la city por estas horas analizan que el pico estacional de demanda de pesos, típico de junio y julio, está terminado y ante una menor liquidación del agro, sobre todo a final de mes, se podrían acelerar las presiones cambiarias. A eso se suma la reciente publicación de la balanza de pagos del primer trimestre de 2025, que encendió alertas entre economistas sobre la sostenibilidad del equilibrio externo que propone el programa económico.\n\"Tras el inicio de la fase 3 del programa, con la liberación total del cepo en abril para personas humanas y parcial para personas jurídicas, dada la inconveniencia de liberar los stocks, el tipo de cambio oficial y el CCL convergieron por debajo del centro de las bandas cambiarias ($1.200), oscilando entre dicho valor y mínimos de $1.150, definiendo un contexto de baja volatilidad, ayudado por las expectativas de un incremento estacional en la demanda de pesos y el ritmo de liquidación de agro dólares\", recordaron desde IEB.\nTeniendo en cuenta esta estabilización hacia el centro de la banda, para estos expertos no debería de \"sorprendernos que ante un contexto de finalización en el aumento estacional de la demanda de pesos y merma en la liquidación de agro dólares, dicha oscilación tienda a trasladarse por encima del centro de la banda, pero manteniendo una amplitud similar de $50, como hemos observado estos últimos días\", explicaron desde el mismo broker.\nCabe resaltar que esta semana finalizó la baja transitoria de retenciones a soja y maíz, razón por la cual en las últimas ruedas de junio saltaron las Declaraciones Juradas de Ventas al Exterior (DJVE). En los últimos 5 días de junio las DJVE alcanzaron las 12.400 millones de toneladas, máximo histórico para un período de 5 ruedas. \"Es un dato clave para imaginar la dinámica de las próximas 3 semanas, ya que los exportadores tienen 15 días hábiles para liquidar el 95% de las divisas correspondientes a las DJVE\", expresaron desde Facimex.\nEl impacto en el mercado será significativo: estimaciones privadas indican que las Declaraciones Juradas de Ventas al Exterior (DJVE) de junio superaron los u$s8.000 millones, frente a una liquidación efectiva del agro por USD 3.700 millones. Esto deja un remanente superior a los u$s4.000 millones que ingresaría al mercado durante julio. Los primeros datos del mes ya reflejan esta tendencia, con el sector agroexportador liquidando u$s381 millones el lunes, u$s269 millones el martes y u$s517 millones el miércoles. En total, las últimas cinco ruedas acumularon u$s1.500 millones, el nivel más alto desde comienzos de junio de 2023, cuando finalizaba el programa Dólar Soja III.\nAsí como se mencionó anteriormente, el segundo semestre arrancó con el tipo de cambio por encima del centro de la banda. Según expresaron los expertos entre las causas se encontraron: la demanda de divisas para cancelar gastos con tarjeta en el exterior, el cierre de posiciones de carry trade, la dolarización de los aguinaldos y la inyección de liquidez por $4,3 billones con la última licitación de deuda en pesos que pesaron esta última semana.\nPero la gran pregunta es cómo seguirá la historia: para el último informe de Facimex, si bien habrá presiones extras sobre el dólar, no lograrán afectar el escenario de estabilidad. \"Una vez pasada la liquidación extraordinaria del agro comenzarán a pesar más otros factores. Primero, la caída estacional de las exportaciones del agro se verá reforzada este año, al haberse adelantado la liquidación del segundo semestre producto de la baja transitoria de las retenciones\", detallaron.\nSegundo, se mencionó a la evolución del crédito con tarjeta en dólares que mostró que los gastos con tarjeta en el exterior se mantienen más elevados de lo habitual en esta época del año, posiblemente exacerbados por la Copa Mundial de Clubes de la FIFA. Tercero, los procesos electorales suelen motivar un aumento en la dolarización como cobertura ante la incertidumbre. \"Si bien estos factores ganarán influencia en las próximas semanas, no esperamos que afecten el escenario de estabilidad al ser compensados por flujos de capital\", determinaron.\nEl mercado también empezó a poner la mira en el déficit de cuenta corriente que da cuenta del intercambio en el exterior, es decir, refleja si se está importando más bienes, y servicios que ingresos al extranjero de lo que exporta o recibe. Obviamente este desequilibrio externo podría generar presión sobre el tipo de cambio y las reservas si no se financia adecuadamente. Pese a esto igual, la apreciación del peso tuvo bastante que ver con este desajuste que, sin embargo, traería otros conflictos a cuestas.\n\"Los números de cuenta corriente al primer trimestre evidenciaron una cuestión sobre la que venimos poniendo el foco en nuestros informes. La apreciación del Tipo de Cambio Real (el peso real oficial y CCL se fortalecieron 47,5% y 76,8% en el primer trimestre de este año comparado con el mismo trimestre de hace un año, respectivamente), junto a una actividad económica y salarios reales que mejoraron en en el mismo periodo impulsaron un déficit de cuenta corriente que se ubicó en u$s5191 millones (vs el superávit de u$s176mn en 1T24)\", indicó Grupo SBS.\nDesde este informe también resaltaron que el superávit de bienes cayó a la vez que el rojo de servicios fue el más alto de la serie ajustada por inflación en dólares. \"El efecto TCR es notorio, siendo los viajes la cuenta que mayor empeoramiento mostró, algo que venimos marcando cuando analizamos los outflows de dólares por pagos con tarjeta a proveedores del exterior en dólares. Si bien los datos de CC devengada son muy rezagados, evidencian la presión sobre cuentas externas, que deben ser un punto para seguir de cerca, tanto por el gobierno como por el mercado\", señalaron.\nPara el Grupo SBS, el déficit de cuenta corriente del segundo trimestre será menor por estacionalidad en el superávit de bienes, pero el foco está en las salidas de dólares por otras vías. \"La existencia de déficit de cuenta corriente no es mala per se si logra financiarse por alguna vía, a la vez que, en porcentaje del PBI aún se está lejos de niveles compatibles con crisis de balanza de pagos\", agregaron.\nPara finalizar, los expertos recomiendan seguir la evolución de las cuentas externas y el nivel del tipo de cambio real (TCR) porque muestran señales de alerta y recomiendan vigilar de cerca el sector externo (exportaciones e importaciones) y cómo se va a financiar el déficit en cuenta corriente (CC). Este déficit no solo viene por bienes, sino también por servicios (como turismo, fletes, etc.) y aunque las importaciones de bienes de capital pueden haber subido por cierta recuperación económica, eso no compensa el rojo general.",
    "categorias": [
      "dólar",
      "bonos",
      "macro"
    ]
  },
  {
    "fecha": "2025-07-05T21:03:08.076504",
    "tags": [],
    "titulo": "Dólar hoy: a cuánto cotiza este sábado 5 de julio",
    "url": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-sabado-5-julio-n6164016",
    "contenido": "El dólar oficial minorista cerró a $1.214,86 para compra y $1.260,36 para la venta en el promedio de las entidades financieras que publica el Banco Central (BCRA). Mientras tanto, en el Banco Nación el billete cerró a $1.210 para la compra y $1.260 para la venta, una suba de $10 respecto a este jueves. En la semana, el promedio minorista $55,74 (+4,63%) y el tipo de cambio del BNA subió $55 (+4,56%) .\nEl dólar blue cerró a $1.225 este viernes y finalizó la semana con un alza de $15 (+1,24%), según un relevamiento de Ámbito en las cuevas de la city.\nLas reservas brutas del BCRA crecieron u$s6 millones y cerraron en torno a los u$s41.739 millones. En la semana, crecieron u$s236 millones.\nEn el segmento mayorista, que es la referencia del mercado, el dólar cerró a $1.240, con una suba acumulada de $51 en la semana.\nLos contratos de dólar futuro operaron con mayoría de alzas. El mercado \"pricea\" que el tipo de cambio mayorista alcanzará en diciembre los $1.422, un valor notoriamente más alto que el previsto en el Presupuesto 2026 en torno a los $1.229.\nEl dólar blue se vendió a $1.225 y la brecha con el oficial se ubicó en terreno negativo.\nEl dólar MEP cotiza a $1.247,10 y el spread contra el dólar minorista se posiciona en el 0,6%.\nEl dólar Contado con Liquidación (CCL) opera a $1.250,88 y la brecha se ubica en el 0,9%.\nEl dólar tarjeta o turista, y el dólar ahorro (o solidario), equivalente al dólar oficial minorista más un recargo del 30% deducible del Impuesto a las Ganancias, se ubicó en $1.638.\nEl dólar cripto o dólar Bitcoin cotiza a $1.250,88, según Bitso.\nEl Bitcoin, la criptomoneda más popular del mercado, opera en los u$s107.654, según Binance.",
    "categorias": [
      "dólar"
    ]
  },
  {
    "fecha": "2025-07-05T21:03:21.860145",
    "tags": [],
    "titulo": "Plazo fijo de la Bolsa: las dos formas de aprovechar los pesos al máximo con la caución bursátil",
    "url": "https://www.ambito.com/finanzas/plazo-fijo-la-bolsa-las-dos-formas-aprovechar-los-pesos-al-maximo-la-caucion-bursatil-n6163842",
    "contenido": "En el mercado de capitales argentino, se ofrecen múltiples opciones de inversión para poner a trabajar los pesos. Y una de las más populares en la actualidad es la caución bursátil, conocida simplemente como el “plazo fijo de la bolsa”.\nEste vehículo financiero, que consiste en un préstamo entre privados garantizado por activos, se caracteriza por su practicidad, versatilidad y seguridad. Y por permitir armar dos grandes estrategias:\nA diferencia de un plazo fijo bancario que tiene un mínimo de colocación de 30 días, la caución bursátil se puede realizar desde un solo día. Por este motivo, resulta ideal para generar un rendimiento extra tanto los fines de semana como los feriados.\nPor ejemplo, a día de hoy, la caución se negocia con una tasa nominal anual (TNA) de alrededor del 23% para los plazos más cortos. Por lo tanto, se obtendría una rentabilidad efectiva del 0,20% colocando el capital del viernes para el lunes.\nClaramente, no es un gran beneficio, en especial si el total del dinero invertido es bajo. No obstante, es mejor que tener los pesos parados sin hacer nada durante todo el fin de semana.\nY en los fines de semana XXL, como los que hubo durante el primer trimestre del año, el plazo fijo de la bolsa ayuda a ganar un poco más de dinero.\nPor otra parte, uno de los beneficios más atractivos de la caución es que brinda financiamiento a bajo costo y con poca burocracia.\nCuando uno coloca los pesos a trabajar en este vehículo financiero, lo que en realidad se está haciendo es prestándoselos a otro inversor que demanda ese dinero.\nPor lo tanto, en cualquier momento, un individuo puede ser la contraparte que toma el dinero de la caución, a cambio de pagar la tasa de interés establecida por ley de oferta y demanda.\n“Hoy en día, es un método muy económico para financiarse, ya sea para personas como para empresas”, resumió el asesor financiero independiente Fernando Villar.\nEl ejecutivo explicó que, para tomar dinero prestado mediante la caución, en plazos de 1 a 30 días, sólo basta con tener una cuenta comitente con activos financieros para poder dejar estos en garantía, según el aforo detallado por Bolsas y Mercados Argentinos (BYMA).\n“Una persona, cuando pide un préstamo en un banco o en alguna aplicación tipo billetera, tiene determinados plazos, determinadas tasas. Pero la caución es totalmente flexible, se puede adaptar a lo que uno quiera. Se puede tomar más caución, se puede renovarla, se puede ir saldando en la velocidad que uno quiera”, añadió.\nEn esta línea, Matías Daghero, director de Closing Bell Advisors, relató que es una gran alternativa para aprovechar los baches que pueda haber entre el cobro de un sueldo y el pago de bienes y servicios.\n“Por ejemplo, si estás por cobrar el sueldo o si sos independiente y estás esperando a alguien que te iba a pagar y se te demoró unos días, te evita que tengas que vender inversiones de largo plazo que vos tenías hechas”, indicó el experto.\n“De esa forma, evitas, por un lado, los costos de comprar y vender y, por otro lado, el tener que salir de un activo quizás no en el mejor momento, no en un momento planeado”, señaló.",
    "categorias": [
      "otras"
    ]
  },
  {
    "fecha": "2025-07-05T21:03:35.570365",
    "tags": [],
    "titulo": "Cedears: las tecnológicas que recomiendan los expertos para invertir en el segundo semestre",
    "url": "https://www.ambito.com/finanzas/cedears-las-tecnologicas-que-recomiendan-los-expertos-invertir-el-segundo-semestre-n6163929",
    "contenido": "Tras una primera mitad de año bastante volátil, las acciones tecnológicas que cuentan con Cedears poco a poco comenzaron a recuperarse. Y de cara al segundo semestre del año, los expertos confían en que la tendencia alcista continuará gracias a la Inteligencia Artificial (IA).\nDesde principios de año hasta el mínimo de abril, el Nasdaq 100 centrado en estas compañías se desplomó más de un 21%. No obstante, desde ese punto hasta la actualidad, el índice ya se revalorizó un 38% y alcanzó un nuevo máximo histórico de 22.867 puntos, aproximadamente.\nEn este contexto, los especialistas coinciden en que, si bien existen riesgos macroeconómicos y geopolíticos globales, los fundamentos de un puñado de empresas tecnológicas que cotizan localmente como Cedears actuarán como disparadores alcistas.\n“Podría haber un panorama positivo para las acciones tecnológicas en el segundo semestre, impulsado por el avance de la inteligencia artificial, que está impactando de lleno en sectores como semiconductores, software y tanto en el ámbito corporativo como en el consumo. Se proyecta que la inversión en IA alcanzará los u$s2 billones en los próximos tres años, lo que posiciona al sector como una gran oportunidad”, destacó Martín D’Odorico, director de Guardian Capital.\nDe acuerdo al experto, empresas como Nvidia (NVDA), Microsoft (MSFT), Meta Platforms (META) y Amazon (AMZN) estarán bien posicionadas para capitalizar el crecimiento.\n“Aunque existen riesgos asociados a posibles guerras comerciales, creemos que Donald Trump moderará su postura y buscará acuerdos que no frenen el desarrollo de la IA. Además, la expectativa de una baja en las tasas de interés de largo plazo en Estados Unidos es otro elemento que podría impulsar aún más esta tendencia”, destacó.\nPor su parte, otra de las empresas preferidas por el mercado es Advanced Micro Devices (AMD), el fabricante de chips que inicialmente era un competidor de menor nivel de Intel, pero que en los últimos años creció hasta superarlo en ingresos, beneficios y proyecciones de cuota de mercado.\n“En el universo de Cedears, uno de los nombres que seguimos de cerca es AMD, que se encuentra bien posicionado dentro del sector tecnológico con alto potencial de crecimiento en el contexto de la revolución de la inteligencia artificial y los semiconductores”, señaló Isabel Botta, gerente de Producto en Balanz Capital.\nEn tanto, Alphabet (GOOGL), la matriz de Google, también se encuentra entre las grandes corporaciones con mejores perspectivas de cara al segundo semestre, y a los próximos años.\n“Las expectativas internamente de la empresa siguen siendo muy positivas con la carrera de la inteligencia artificial. Ellos están jugando muy fuerte con lo que es Gemini, que es la IA de Google. Y teniendo en cuenta lo que Trump dijo de la finalización de la guerra de los 12 días y que empieza a haber acuerdos arancelarios entre Estados Unidos y los demás países, creo que todo es viento a favor”, expresó Agustina Savoia, asesora financiera en Cocos Gold.\nLa ejecutiva también destacó a Waymo, el negocio de conducción autónoma de la empresa, como uno de los aspectos a considerar al hablar del potencial de crecimiento de Alphabet.",
    "categorias": [
      "acciones",
      "Merval",
      "macro",
      "internacional"
    ]
  },
  {
    "fecha": "2025-07-05T21:03:48.759669",
    "tags": [],
    "titulo": "Dólar: tras el reciente salto, a cuánto llegará la divisa a fin de año, según los gurúes de la city",
    "url": "https://www.ambito.com/finanzas/dolar-reciente-salto-cuanto-llegara-la-divisa-fin-ano-segun-los-gurues-la-city-n6163989",
    "contenido": "Los gurúes de la city ajustaron al alza, entre $20 y $40, las previsiones del dólar oficial, y estimaron para fin de año un tipo de cambio de $1.324 para fin de año, según el Relevamiento de Expectativas de Mercado (REM) de junio, publicado este viernes por el Banco Central (BCRA).\nDe esta manera, los analistas del mercado incrementaron sus expectativas de devaluación del peso frente a la divisa, luego del segundo mes completo del nuevo régimen cambiario de flotación entre bandas, y después de que iniciaria julio con un avance de $35 o 2,9% en las primeras cuatro ruedas del mes.\nEn efecto, la mediana de las proyecciones del dólar se ubicó en $1.207 por dólar para el promedio de julio, $25,50 más que en el REM previo. Para el Top 10 de analistas, el tipo de cambio nominal promedio esperado para julio es $1.201.\nPara diciembre de 2025, el conjunto de participantes pronosticó un valor nominal de $1.324, lo que arroja una variación interanual esperada de 29,7% (+2,3 p.p. respecto del REM previo). La cifra dista de las primeras proyecciones que estimó el Gobierno para la elaboración del Presupuesto 2026: estima que el tipo de cambio nominal aumentará 20,4% anual, hasta los $1.229 a fines de diciembre.\nEl REM, mienytras tanto, proyecta una leve depreciación cambiaria para este año, ya que la suba anual del billete estadounidense se ubica levemente por encima del pronóstico de inflación para el mismo período, que se proyecta en 27% (para el la estimación incluída en el Presupuesto 2026, será de 22,7%).\nSegún el REM de junio, los analistas proyectan un sendero de subas moderadas para el dólar oficial en los próximos meses, de entre el 1,6% (septiembre) y el 2,2% (julio). Así, la mediana de las expectativas ubica al tipo de cambio en promedio en $1.207 para julio, $1.229 para agosto, $1.249 para septiembre, $1.272 para octubre, $1.296 para noviembre, y $1.324 para diciembre.\nRecordemos que, a mediados de abril, el Gobierno anunció una flexibilización del cepo y un nuevo esquema cambiario de flotación, con un piso inicial de $1.000 y un techo de $1.400, junto con una actualización mensual del 1% de esos valores (para abajo en el caso del nivel inferior y para arriba en el caso del tope de la banda).",
    "categorias": [
      "dólar",
      "macro"
    ]
  },
  {
    "fecha": "2025-07-05T21:04:01.880386",
    "tags": [],
    "titulo": "Los gurúes de la city recortaron expectativas de inflación: prevén 1,8% para junio y 27% para 2025",
    "url": "https://www.ambito.com/finanzas/dolar-el-segundo-semestre-la-city-evalua-que-pasara-el-dolar-y-la-inflacion-antes-las-elecciones-n6163452",
    "contenido": "Los gurúes de la city recortaron de manera leve sus expectativas de inflación. Por el contrario, elevaron sus previsiones de devaluación, a la vez que pronosticaron un menor crecimiento del Producto Bruto Interno (PBI) para este año.\nEste viernes el Banco Central (BCRA) publicó el Relevamiento de Expectativas de Mercado (REM) de junio, con las proyecciones de 41 consultoras, centros de investigación y bancos. Según los cálculos de los participantes, la inflación será de 1,8% en junio, 0,1 puntos porcentuales (p.p) por debajo de lo que habían avizorado en el REM previo.\nAsimismo, para los meses siguientes también se redujeron en 0,1 p.p las estimaciones, con los cual para todo 2025 el mercado espera un incremento del 27% en el Índice de Precios al Consumidor (IPC), cuando en mayo se esperaba un 28,6%.\nEn materia cambiaria, el sector privado subió de 1,8% a 1,9% el aumento mensual esperado para el precio del dólar. La cifra es menor al 2,8% que se \"pricea\" en el mercado de futuros A3, aunque vale aclarar que el relevamiento del BCRA se realizó entre el 26 y el 30 del mes pasado, por lo que no llegó a captar toda la escalada que presentó el \"billete verde\" en los últimos días.\nParalelamente, se proyectó un crecimiento del 5% en el PBI, 0,2 p.p por debajo de la estimación de mayo. También se destacó un ajuste al alza en la desocupación esperada (desde 6,8% a 7,4%) y un menor superávit comercial (desde u$s7.761 millones a u$s6.133 millones), fundamentalmente por un recorte en las exportaciones esperadas.\nEl Gobierno busca acumular reservas de sectores privados, aún sin comprar divisas al mercado.\nComo antesala, es importante recordar que en esta jornada se conoció que el Gobierno publicó sus primeras proyecciones para la elaboración del Presupuesto 2026. Allí, reconoció que el valor del dólar seguirá corriendo detrás de la inflación, y auguró que la economía seguirá creciendo.\nA través del \"Informe de avance al honorable Congreso de la nación\" sobre el Presupuesto General de la Administración Nacional, el Poder Ejecutivo estimó que la inflación será del 22,7% en 2025 y que el tipo de cambio nominal aumentará 20,4% anual, \"resultando en una disminución promedio del Tipo de Cambio Real bilateral con el dólar de -8,6% en el año\".",
    "categorias": [
      "dólar",
      "Merval",
      "macro"
    ]
  },
  {
    "fecha": "2025-07-05T21:04:16.377340",
    "tags": [],
    "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este viernes 4 de julio",
    "url": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-4-julio-n6163665",
    "contenido": "El dólar oficial, el blue y los dólares financieros subieron este viernes y la bolsa porteña opera al alza, en una jornada atípica teñida por una menor actividad cambiaria a causa del feriado en EEUU. Por su parte, las bolsas europeas cerraron con bajas generalizadas ante la incertidumbre que impera sobre las negociaciones comerciales a medida que se acerca la fecha límite fijada por Donald Trump.\nEsta semana la renta variable sufrió un cimbronazo con el fallo adverso contra YPF, pero luego se recuperó, mientras a nivel local, se espera la primera revisión del acuerdo con el Fondo Monetario Internacional (FMI).\nEl dólar oficial del Banco Nación se recalentó y alcanzó los $1.260, mientras que el mayorista cerró en $1.241, por encima del valor más alto que el previsto en el Presupuesto 2026.\nCon el dólar oficial por encima de la mitad de la banda y las presiones extras que llegan por la cobertura cambiaria ante ruidos políticos, este viernes se conocerá el Relevamiento de Expectativas de Mercado (REM)- elaborado por el BCRA- que dará sus proyecciones de inflación, PBI, y dólar de cara a los próximos meses.\nEl S&P Merval extiende su racha positiva este viernes 4 de julio, aunque en esta jornada no cuenta con la referencia de Wall Street porque permanece cerrado debido al feriado por el Día de la Independencia en EEUU. Esta semana la renta variable sufrió un cimbronazo el lunes con el fallo adverso contra YPF pero luego se recuperó, con los inversores atentos a la revisión del acuerdo entre Argentina y el Fondo Monetario Internacional (FMI).\nPor Juan Marcos Pollio\nAunque el volumen de liquidación del agro en junio fue de u$s3.700 millones, y hay estimaciones que hablan de un julio incluso mejor, entre los actores del campo el pesimismo avanza. Así se desprende de un reciente relevamiento realizado por el Centro de Agronegocios y Alimentos de la Universidad Austral, que halló que la confianza entre los productores sobre la situación del agro para los siguientes 12 meses cayó 19% entre marzo y junio.\nEl dólar oficial vuelve a subir este viernes 4 de julio pese al feriado en EEUU y se dirige a anotar su mayor suba desde fines de mayo. Los contratos del mercado de futuros también cotizan con mayoría de alzas, proyectando un dólar mucho más alto que el previsto en el Presupuesto 2026.\nPor Carlos Lamiral\nEl temor a un posible salto del dólar luego de las elecciones que se sustenta en algunos informes de bancos privados, generaron un cambio en la demanda de financiamiento de las empresas. Aunque los pedidos de créditos en dólares se mantuvieron, subieron los créditos comerciales en pesos.\nPor Yanina Otero\nBioceres SA, la firma rosarina fundada en 2001 por un grupo de productores agropecuarios para impulsar desarrollos biotecnológicos, incumplió el pago de pagarés bursátiles por u$s5,3 millones en el mercado local, confirmando así su entrada en cesación de pagos.\nPor Julián Guarino\nUna delegación argentina, encabezada por el secretario de Finanzas, Pablo Quirno, y el viceministro de Economía, José Luis Daza, presentó esta semana en Washington una solicitud al Fondo Monetario Internacional (FMI) para obtener una dispensa (\"waiver\") por el incumplimiento de la meta de acumulación de reservas.\nEl S&P Merval corta racha de tres subas al hilo y cae este viernes 4 de julio, aunque en esta jornada no cuenta con la referencia de Wall Street porque permanececerrado debido su feriado nacional. Esta semana la deuda variable sufrió un cimbronazo con el fallo adverso contra YPF pero luego se recuperó mientras a nivel local, se espera la primera revisión del acuerdo con el Fondo Monetario Internacional (FMI).\nPor Solange Rial\nDespués de la colocación de deuda de la provincia de Córdoba, los analistas aseguran que podría haber un efecto dominó en el resto de los estados provinciales. La operación de Córdoba del pasado 26 de junio fue la primera emisión de este tipo en muchos años y logró licitar u$s725 millones a siete años, con una tasa de 9,75%. Ante este panorama, se asegura que hay varios cambios de contexto que colaboran en este sentido: por un lado la mayor apreciación del peso y, por el otro, un mayor acceso al mercado internacional.\nPor Santiago Reina\nEl creciente déficit de cuenta corriente encendió el debate público en los últimos meses sobre la sostenibilidad de esta dinámica que refleja la falta de dólares. Si bien desde el Gobierno justifican que esto no es un problema debido a que hay superávit fiscal, muchos economistas advierten que el orden en el segmento en pesos ayuda pero no garantiza la estabilidad en el plano externo.\nLos principales índices bursátiles europeos experimentan descensos significativos este viernes, en una jornada marcada por la ausencia de operatoria en Wall Street por el feriado en Estados Unidos.\nLeé la nota completa\nSe fueron los técnicos del Fondo Monetario Internacional (FMI) y no solo dejaron un haz de luz de más presión sobre el mercado de cambios, sino que hicieron la vista gorda con el nuevo juguetito del “Toto” Caputo, las “block purchases trade” o compras en bloque de dólares, cuyo debut se dio, precisamente, con el desembarco de la gente del Fondo.\nLeé la nota completa\nPor Erika Cabrea\nLos salarios registrados continuaron sin recuperarse durante mayo pese a la fuerte desaceleración de la inflación en el quinto mes del año, cuando el IPC se ubicó en el 1,5%. Es que el Gobierno tiene una pauta salarial -pareciera inamovible- para homologar las paritarias que se posiciona justamente entre el 1% y el 1,5%. Como ya ocurrió con uno de los sindicatos que mayor cantidad de asociados posee, si los gremios acuerdan con los empresarios una suba mayor, la administración de Javier Milei no homologa el acuerdo.\nEste techo al salario hizo que en marzo, mes de aceleración en precios, los haberes privados perdieran fuerte frente a la inflación -un 2,6%, su mayor baja desde 2023- tras meses de recuperación. De esta manera, el sueldo volvió a niveles de noviembre 2023, previo a la devaluación de Javier Milei y Luis Caputo.\nLeé la nota completa\nPor Andrés Lerner\nEn medio de una fuerte caída del turismo receptivo, el Gobierno analiza aplicar una alícuota diferencial de IVA para el sector. Según confirmó el secretario de Turismo, Ambiente y Deportes de la Nación, Daniel Scioli, se imitaría el modelo de algunos países de la Unión Europea, donde el Impuesto al Valor Agregado para las actividades empleo intensivas es del 10%. El funcionario dijo que buscan hacer la estructura de costos más competitiva sin “devaluar, ni dar subsidios” y afirmó que \"Argentina no es un país caro, es un país valioso\".\nEl debate por la fragilidad del sector externo volvió al centro de la escena la semana pasada, cuando el INDEC dio a conocer que el déficit de la cuenta corriente fue de más de u$s5.100 millones en el primer trimestre. Los viajes al exterior explicaron en gran parte el salto del déficit, consumieron u$s2.755 millones por encima de los ingresos por el mismo rubro.\nLeé la nota completa\nPor Carlos Lamiral\nEl Ministerio de Economía procurará renovar este lunes vencimientos de deuda en pesos por un total de $2,9 billones para lo cual ofrecerá Lecaps, Boncaps (ambos a tasa fija), bonos dólar linked y títulos atados a la inflación.\nAsí lo anunció el secretario de Finanzas, Pablo Quirno, a través de la red social X, donde publicó el menú de instrumentos financieros que se pondrán a disposición de los inversores.\nLeé la nota completa\nEl Relevamiento de Expectativas de Mercado dará a conocer el viernes sus proyecciones sobre el dólar oficial y la inflación en momentos donde se debate justamente si habrá algún salto en los índices que más mira la city.\nLeé la nota completa",
    "categorias": [
      "dólar",
      "acciones",
      "bonos",
      "Merval",
      "macro",
      "internacional"
    ]
  }
]