[
  {
    "fecha": "2025-06-18T16:08:54.226812",
    "tags": [],
    "titulo": "La Fed no cedió a la presión de Donald Trump y mantuvo las tasas de interés",
    "url": "https://www.ambito.com/finanzas/donald-trump-redobla-la-presion-la-fed-una-baja-tasas-medio-la-reunion-del-organismo-n6157798",
    "contenido": "La Reserva Federal (Fed) hizo oídos sordos a la presión de Donald Trump y este miércoles mantuvo sin cambios las tasas de interés en 4,25-4,5%,, tal como esperaba el mercado.\nDe todos modos, los responsables monetarios señalaron que los costos de endeudamiento aún caerían este año, pese a que ven un ritmo de bajas más lento, por previsiones de una inflación más alta por los nuevos aranceles de importación del Gobierno de Donald Trump.\nLas proyecciones económicas trimestrales del banco central de Estados Unidos mostraron un panorama levemente estanflacionista, con una desaceleración del crecimiento al 1,4%, un alza del desempleo al 4,5% y una inflación del 3%, mucho más alta que la actual.\nSi bien los responsables de la política monetaria aún prevén recortar los tasas medio punto porcentual este año, como proyectaron en marzo y diciembre, a partir de ahí reducen ligeramente el ritmo a un único recorte de un cuarto de punto porcentual en 2026 y otro en 2027, en un largo esfuerzo por devolver la inflación al objetivo del 2%.\nSegún las nuevas proyecciones, la inflación se mantendrá alta en el 2,4% hasta 2026, antes de caer al 2,1% en 2027, en un contexto de desempleo prácticamente estable.\n\"La incertidumbre sobre las perspectivas económicas ha disminuido, pero sigue siendo alta\", dijo la Reserva Federal en su último comunicado de política monetaria, una modificación de la redacción de mayo, en un momento más turbulento del debate comercial.\nSe prevé que el crecimiento sea de 1,4% este año, frente a la tasa del 1,7% de la última ronda de proyecciones de marzo, y que la tasa de desempleo termine el año en 4,5%, frente al 4,4% previsto en marzo.\nHasta ahora, sin embargo, \"la tasa de desempleo se mantiene baja y las condiciones del mercado laboral siguen siendo sólidas\", dijo la Fed en su comunicado, aprobado por unanimidad.\nEl texto no mencionó el repentino estallido de las hostilidades entre Israel e Irán ni el riesgo que el conflicto supone para el petróleo mundial u otros mercados.\n\"El tono del comunicado fue mucho más constructivo que el de mayo, ya que señaló que la incertidumbre disminuyó, pero sigue elevada (en mayo había dicho que se había incrementado más). Por otro lado, indicó que el comité de política monetaria está atento a los riesgos respecto a ambos lados del mandato doble (en mayo habían señalado que los riesgos hacia una mayor inflación y desempleo habían subido)\", comentaron desde Balanz Research.\nMientras tanto, la Fed sigue haciendo caso omiso de la petición del Trump de recortes inmediatos de las tasas de interés, una medida que los funcionarios del banco central consideran que iría en contra de su esfuerzo por garantizar que la inflación vuelva a su objetivo del 2% hasta que finalicen los cambios arancelarios y se comprendan mejor sus efectos.\nAntes de la reunión, Trump llamó \"estúpido\" a Powell y dijo que el tipo de interés oficial debería reducirse a la mitad, una medida que suele reservarse para emergencias económicas graves.\nLa tasa actual de la Fed se fijó en diciembre en el rango actual del 4,25%-4,50%. Los responsables de política monetaria se han mostrado reacios a comprometerse con un calendario para nuevos recortes dada la volatilidad de la política comercial estadounidense.",
    "categorias": [
      "dólar",
      "acciones",
      "bonos",
      "macro",
      "internacional"
    ]
  },
  {
    "fecha": "2025-06-18T16:08:59.594703",
    "tags": [],
    "titulo": "Dólar blue hoy: a cuánto opera este miércoles 18 de junio",
    "url": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-miercoles-18-junio-n6157555",
    "contenido": "El dólar blue opera a $1.170 para la compra y $1.190 para la venta, según operadores de la city consultados por Ámbito.\nEl billete verde cayó $10 (-0,8%) y cerró a $1.190 para la venta. Así, la brecha con el tipo de cambio oficial finalizó en el 2,6%.\nEn el segmento mayorista, que es la referencia del mercado, el dólar retrocedió $17,50 (-1,5%) hasta los $1.142,50 para la venta.\nLos contratos del dólar futuro operó con importantes retrocesos en todos sus plazos este miércoles, al compás de la merma en el tipo de cambio oficial. Los valores de los contratos cayeron hasta 1,7%. El mercado ahora \"pricea\" un tipo de cambio oficial a $1.323 para fin de año.\nEl dólar blue se vendió a $1.190. De esta manera, la brecha con el oficial fue de 2,6%.\nEl dólar MEP cae a $1.162,74, por lo que la brecha con el oficial se ubica en el 1,7%.\nEl dólar Contado con Liquidación (CCL) cotiza a $1.164,38 y la brecha con el oficial avanza al 1,9%.\nEl dólar tarjeta o turista, y el dólar ahorro (o solidario), equivalente al dólar oficial minorista más un recargo del 30% deducible del Impuesto a las Ganancias, se ubicó en $1.508.\nEl dólar cripto o dólar Bitcoin cotiza a $1.174,82, según Bitso.\nEl Bitcoin, la criptomoneda más popular del mercado, opera en u$s104.392, según Binance.",
    "categorias": [
      "dólar"
    ]
  },
  {
    "fecha": "2025-06-18T16:09:04.395254",
    "tags": [],
    "titulo": "Dólar hoy: a cuánto cotiza este miércoles 18 de junio",
    "url": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-miercoles-18-junio-n6157554",
    "contenido": "El dólar oficial minorista operó a $1.117,65 para la compra y a $1.160,98 para la venta en el promedio de las entidades financieras que publica el Banco Central (BCRA). Mientras tanto, en el Banco Nación el billete se ubicó a $1.110 para la compra y $1.160 para la venta.\nEl dólar blue, en tanto, se vendió a $1.190, según un relevamiento de Ámbito en las cuevas de la city.\nEn el segmento mayorista, que es la referencia del mercado, el dólar retrocedió $17,50 (-1,5%) hasta los $1.142,50 para la venta.\nLos contratos del dólar futuro operó con importantes retrocesos en todos sus plazos este miércoles, al compás de la merma en el tipo de cambio oficial. Los valores de los contratos cayeron hasta 1,7%. El mercado ahora \"pricea\" un tipo de cambio oficial a $1.323 para fin de año.\nEl dólar blue se vendió a $1.190. De esta manera, la brecha con el oficial fue de 2,6%.\nEl dólar MEP cae a $1.162,74, por lo que la brecha con el oficial se ubica en el 1,7%.\nEl dólar Contado con Liquidación (CCL) cotiza a $1.164,38 y la brecha con el oficial avanza al 1,9%.\nEl dólar tarjeta o turista, y el dólar ahorro (o solidario), equivalente al dólar oficial minorista más un recargo del 30% deducible del Impuesto a las Ganancias, se ubicó en $1.508.\nEl dólar cripto o dólar Bitcoin cotiza a $1.174,82, según Bitso.\nEl Bitcoin, la criptomoneda más popular del mercado, opera en u$s104.392, según Binance.",
    "categorias": [
      "dólar"
    ]
  },
  {
    "fecha": "2025-06-18T16:09:09.186647",
    "tags": [],
    "titulo": "El dólar oficial anotó su tercera baja al hilo y tocó mínimos de casi un mes ante una mayor oferta del agro",
    "url": "https://www.ambito.com/finanzas/el-dolar-oficial-vuelve-caer-y-arrastra-los-financieros-que-se-hunden-mas-30-n6157830",
    "contenido": "El dólar mayorista volvió a registrar una importante caída este miércoles 18 de junio y arrastra a los financieros, que se hunden más de $30. Sucede en medio de un buen nivel de liquidación por parte de exportadores, en la previa al restablecimiento de las retenciones.\nEl tipo de cambio oficial retrocedió $17,50 (-1,5%) hasta los $1.142,50 para la venta y toca mínimo desde el 23 de mayo, y en los primeros dos días de la semana acumula una baja de $39,50. En sintonía, los futuros operaron con bajas generalizadas en todos los contratos, fundamentalmente en aquellos plazos más cortos.\n\"El volumen operado hoy en el segmento de contado es el más alto de junio, probablemente impactado por el feriado de mañana en USA y por lo acotado de esta semana\", señaló Gustavo Quintana.\nPor su parte, el dólar CCL se derrumba $38,58 (-3,2%) y el MEP lo hace en $27,25 (-2,3%), hasta los $1.164,38 y $1.162,74, respectivamente. El blue descendió $5 hasta los $1.195, lo cual deja a la brecha con el oficial en el 3%.\nLa cotización minorista operó a $1.117,65 para la compra y a $1.160,98 para la venta en el promedio de las entidades financieras que publica el Banco Central (BCRA). Mientras tanto, en el Banco Nación el billete se ubicó a $1.110 para la compra y $1.160 para la venta.\nLa semana pasada ingresaron u$s960 millones por ventas del campo, una cifra que supera en un 25% a las cifras de mayo. El operador Gustavo Quintana dijo a este medio que \"es probable que parte de eso se haya negociado el lunes\" y que se espera un mayor ingreso diario de divisas en el mercado oficial producto de la semana corta. Aun así, en esta jornada se conoció que en el comienzo de esta semana aflojó la venta de soja.\nMientras tanto, el Banco Central (BCRA) refuerza sus reservas tras el ingreso del último REPO y la nueva licitación del Bonte que captó u$s500 millones. Todo esto mientras la inflación retoma su sendero de desaceleración y se espera una próxima visita de otra misión del Fondo Monetario Internacional (FMI).\nA nivel global, los inversores mantienen la cautela en el mundo debido a la escalada en la guerra entre Israel e Irán, que afecta a una región que concentra gran parte del suministro de petróleo a lo largo y ancho del planeta.\nEn el plano local, la Corte Suprema de Justicia ratificó el martes la prisión domiciliaria contra la expresidenta Cristina Fernández de Kirchner. La sentencia incluye seis años de prisión e inhabilitación perpetua para ejercer cargos públicos.\nLa semana pasada el BCRA y el Ministerio de Economía anunciaron nuevas medidas para controlar la base monetaria y acumular reservas, que incluyen el fin de las LEFIs, un nuevo REPO y colocaciones de deuda.\nEn cuanto a la decisión de no renovar las LEFIs, el presidente del BCRA, Santiago Bausili, dijo que esto sucede en el marco de la \"eliminación de la tasa de política monetaria\" y que a partir de ahora, la única variable que la autoridad monetaria controla es la cantidad de dinero, lo cual es bien visto en general por el mercado.\nEn paralelo, se confirmó un nuevo REPO (préstamo a corto plazo) con entidades financieras, y el lanzamiento de licitaciones mensuales de bonos en dólares, tanto para inversores residentes, como extranjeros, en este último caso ya sin la obligación de permanencia mínima de seis meses.",
    "categorias": [
      "dólar",
      "bonos",
      "macro",
      "internacional"
    ]
  },
  {
    "fecha": "2025-06-18T16:09:13.958988",
    "tags": [],
    "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 18 de junio",
    "url": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-18-junio-n6157662",
    "contenido": "El dólar blue opera a $1.195 para la venta, mientras el mayorista cede a $1.142,50 y los financieros bajan fuerte. El S&P Merval cede y las acciones operan mixtas. Los ADRs suben en Wall Street, en un contexto global de aversión al riesgo por la escalada bélica entre Israel e Irán.\nLa Reserva Federal (Fed) hizo oídos sordos a la presión de Donald Trump y mantuvo este miércoles las tasas de interés en el 4,5% anual, tal como esperaba el mercado.\nEn CABA sobre 15.000 departamentos unos 1.800 proponen publicaciones con rebajas. Cuales son las razones y como se comporta la demanda.\nPor José Luis Cieri.\nA contramano de Wall Street, los futuros de las acciones argentinas que operan en Nueva York operan con bajas de hasta 1,6%, en una rueda marcada por la creciente tensión en Medio Oriente y la expectativa por las definiciones de la Reserva Federal de EEUU (Fed), que culminará este miércoles su reunión de política monetaria.\nEn Europa, los principales índices bursátiles se dieron vuelta y pasaron a ampliar las pérdidas de los últimos días. Los futuros de Wall Street cotizan de neutrales a negativos. El petróleo Brent se acerca a los u$s77.\nConocé a cuánto operan el dólar oficial, blue, el dólar MEP y el CCL.\nConocé a cuánto opera el dólar blue, el dólar oficial, MEP y CCL.\nLos precios mayoristas anotaron un descenso de 0,3% en mayo tras una fuerte baja de los precios de los importados (-4,1%), mientras que los nacionales no variaron, según el informe del Instituto Nacional de Estadística y Censos (INDEC). Se trata de la primera deflación mensual desde 2020, en plena pandemia, cuando los valores cayeron 1,3%, aunque si se excluye este dato hay que retrotraerse a 2008, según precisó María Castiglioni de C&T Consultores en diálogo con Ámbito.\nPor Erika Cabrera.\nEl dólar mayorista anotó su mayor caída diaria en más de un mes, pese al adverso contexto global. El descenso de los tipos de cambio se dio mientras se observa un incremento en la liquidación por exportaciones del sector agropecuario, antes de que el Gobierno reestablezca las retenciones.\nA un día de que el Banco Central licite un nuevo título en dólares, los inversores y operadores ya comenzaron a estimar de cuánto sería su tasa interna de retorno una vez que salga al mercado secundario.\nPor Gonzalo Andrés Castillo.\nEl S&P Merval en dólares tocó un mínimo de seis semanas este martes 17 de junio, al perder más de 3%, mientras que los bonos soberanos cerraron con retrocesos generalizados, en el marco de una semana particular por dos feriados nacionales, y bajo las implicancias geopolíticas de otra guerra en Medio Oriente.\nEn un escenario de estabilidad macroeconómica que gana consistencia, pero con tensiones financieras persistentes, el Gobierno debutará hoy con una nueva estrategia para robustecer las reservas internacionales sin generar presiones sobre el dólar.\nPor Julián Guarino.\nTanto la renta variable, como la fija caen ante un contexto global marcado por la guerra entre Irán e Israel, la decisión de la Fed, y las trabas en los acuerdos entre EEUU y sus socios comerciales.\nCrecen los temores en los mercados financieros por las posibles consecuencias del enfrentamiento entre Israel e Irán. Las acciones de comunicaciones lideran las pérdidas en Europa.\nEl consumo cayó más de lo que esperaban los analistas. El dato agrega más incertidumbre a los mercados, preocupados por la escalada en la tensión en Medio Oriente.\nConocé a cuánto opera el dólar blue, el dólar oficial, MEP y CCL.\nConocé a cuánto operan el dólar oficial, blue, el dólar MEP y el CCL.\nLas reservas brutas internacionales se alzaron u$s1.839 millones tras el impacto del REPO con bancos, hasta los u$s40.461 millones y tocó máximos en dos años y medio. En tanto, el dólar mayorista arrancó la jornada al alza, pero se dio vuelta sobre la marcha y bajó este viernes 13 de junio en medio de la escalada bélica entre Israel e Irán.\nEl informal avanzó $5 durante la jornada y en la semana acumuló un alza de $25 (+2,2%), la mayor desde abril. De este modo, la brecha con el tipo de cambio oficial terminó en el 0,7%.\nEn este escenario, el petróleo, que representa aproximadamente el 30% de la demanda mundial de energía, se dispara junto con el oro, mientras las acciones, aún cerca de máximos históricos, bajan, en especial las aerolíneas.\nEl crudo Brent roza los u$s74 el barril ante los temores de una escalada bélica en respuesta al bombardeo israelí. Se hunden las acciones a nivel global.\nLlegó finalmente el REPO “Mastantuono” mientras arde LA y los accesos a CABA. En las mesas ven con recelo la marcha de la economía. Repercusiones del divorcio del año.\nDurante el primer año de Gobierno de Javier Milei el poder adquisitivo de la clase media se deterioró. Esto sucedió a raíz del mayor incremento del precio de los servicios, en relación a los bienes, que tienen un peso relevante en la canasta de consumo de este segmento de la población.\nEl consumo masivo cayó 3,2% en mayo. Sucedió pese a la desaceleración de la inflación, ya que aun así los salarios reales no exhiben una recomposición significativa.\nLa firma postergará por casi dos décadas el pago de su deuda millonaria. El nuevo esquema no incluye quitas y busca oxigenar el balance para sostener su plan de recuperación industrial.\nEl mercado de las criptomonedas cae este viernes 13 de junio, Ethereum se desploma 7%, perfora el nivel clave de los u$s2.600 y se ubica a u$s2.559. Bitcoin, por su parte, también cede, pero en menor medida, en torno al 1,7% a u$s105.587 y se aleja de su máximo histórico, según Binance. El resto de las criptomonedas descienden hasta 8,5% encabezada por Avalache, seguida de Sui (-8%), Solana (-6,9%), Cardano (-6,3%), Dogecoin (-5,2%).\nLuego de la decisión del Banco Central de eliminar la tasa de política monetaria, al no renovar las LEFIs, y tras conocerse una marcada desaceleración del IPC de mayo, los expertos analizan cómo quedará el esquema de tasas en la plaza local.\nPor Solange Rial.\nAdemás de buscar refinanciar vencimientos en pesos, el Ministro de Economía tratará de colocar u$s500 millones con un Bonte 2030. A fin de mes, las reservas líquidas podrían llegar a u$s19.180 millones.\nPor Carlos Lamiral.",
    "categorias": [
      "dólar",
      "acciones",
      "bonos",
      "Merval",
      "macro",
      "internacional"
    ]
  },
  {
    "fecha": "2025-06-18T16:09:18.211502",
    "tags": [],
    "titulo": "Alerta Cedears: Citigroup ve potencial en esta empresa tecnológica, ¿qué hay detrás de su recomendación?",
    "url": "https://www.ambito.com/finanzas/alerta-cedears-citigroup-ve-potencial-esta-empresa-tecnologica-que-hay-detras-su-recomendacion-n6157901",
    "contenido": "Un equipo de analistas de un importante banco internacional explicó por qué confía en el potencial de crecimiento de Broadcom, uno de los principales fabricantes de chips del mundo que cuenta con certificados de depósito argentinos (Cedears) cotizando en la bolsa local.\nLa compañía fue incluida en la canasta “tendencia ROE positiva”, un índice propio del Citi en el que hay firmas cuyo retorno sobre el capital (ROE, por su sigla en inglés) puede aumentar, ya sea por una mejora de márgenes o mayor eficiencia.\nDe acuerdo a los analistas de Citigroup , es cada vez más difícil encontrar empresas de alta calidad que generen una rentabilidad sólida. De hecho, tener un buen ROE, que se obtiene de dividir el beneficio neto entre el capital contable, no es normal entre las grandes corporaciones, pero Broadcom es la excepción.\nPara finales de 2026, se proyecta que el ROE de Broadcom será superior al 43% por la mejora en sus ganancias, impulsada por el incremento de ingresos que, a su vez, estaría vinculado al auge de los chips de inteligencia artificial (IA).\nEn este contexto, el CEO de Broadcom, Tan Hock Eng, dijo que la compañía, valuada en u$s1,18 billones, prevé que la expansión de sus ingresos por IA en el ejercicio fiscal 2025 se prolongue durante 2026.\n“Esperamos que el crecimiento de los ingresos por semiconductores de IA se acelere a u$s5.100 millones en el tercer trimestre, logrando diez trimestres consecutivos de crecimiento, mientras nuestros socios de hiperescala continúan invirtiendo”, relató en la presentación de balances del segundo trimestre.\nEn ese periodo, Broadcom registró un récord de ingresos de u$s15.000 millones que saltaron un 20% anual. En tanto, su ganancia neta se disparó un 44% hasta los u$s7.787 millones.\nEsta buena posición financiera no sólo está ayudando al precio de sus acciones, que avanzan un 38% en el último año, sino que también beneficia a los inversores porque permite contar con una buena política de distribución de dividendos y recompras de acciones.\n“En línea con nuestro compromiso de devolver el exceso de efectivo a los accionistas, devolvimos u$s7.000 millones en el segundo trimestre mediante u$s2.800 millones en dividendos en efectivo y u$s4.200 millones en recompras de acciones”, señaló Kirsten Spears, CFO de Broadcom.\nPor fortuna para los inversores argentinos, Broadcom se puede comprar fácilmente mediante una cuenta comitente local, ya que sus Cedears se pueden operar día tras día, tanto en pesos como en dólares.",
    "categorias": [
      "dólar",
      "acciones",
      "Merval",
      "internacional"
    ]
  },
  {
    "fecha": "2025-06-18T16:09:23.971806",
    "tags": [],
    "titulo": "Las acciones argentinas rebotan hasta 5% en Wall Street y los bonos cotizan con mayoría de alzas",
    "url": "https://www.ambito.com/finanzas/las-acciones-argentinas-bajan-wall-street-medio-la-creciente-tension-medio-oriente-n6157715",
    "contenido": "Las acciones argentinas que operan en Nueva York rebotan hasta 5,5%, en una rueda marcada por la creciente tensión en Medio Oriente y la expectativa por las definiciones de la Reserva Federal de EEUU (Fed), que culminará este miércoles su reunión de política monetaria.\nA nivel local, la expresidenta Cristina Kirchner fue condenada a seis años de prisión e inhabilitación perpetua para ejercer cargos públicos y ayer se le otorgó el beneficio de la prisión domiciliaria aunque con diversas condiciones y un listado de personas determinada que pueda visitarla.\nEn Wall Street, los papeles que más avanzan son Loma Negra (+5,5%); Transportadora Gas del Norte (+4,5%); Central Puerto (+3,8%) e IRSA (+3,6%).\nEl S&P Merval cede 0,1% a 2.070.943,36 unidades, mientras que las acciones líderes que más caen son las de BYMA (-1,8%), Transener (-1,2%) y Banco de Valores (-1,3%).\n\"La tensión en Oriente Medio golpeó al mercado\", sintetizaron desde Cohen por la tensión bélica entre Israel e Irán, más el posicionamiento de influencia estadounidense.\n\"Mañana empieza la revisión de Argentina y varios países más para reordenar o recalificar su rating crediticio por parte de uno de los bancos de inversión más importantes del mundo, que se llama Morgan Stanley, que creó este índice MSCI. Lo que hacen básicamente es calificar o darle un rating de inversión a cada uno de los países según cuán fácil o cuán seguro es invertir en cada uno de los países, obviamente teniendo en cuenta política, economía y estabilidad para acceso a inversiones y demás\", señaló Ian Colombo, Asesor Financiero de Cocos Gold.\n\"La próxima semana empieza la revisión y posterior reclasificación de todos los países, entre ellos Argentina, y se espera que Argentina pase de ser 'stand alone' a Mercado Frontera, lugar donde ya estuvimos en 2018 y dejamos de ser en 2021\", añadió.\nLos bonos soberanos en dólares cotizan con mayoría de alzas. Las alzas más significativas las registra el Global 2046 (+0,6%), mientras que el que más baja es el Bonar 2041 (-0,6%).\nEl riesgo país, medido por el JP Morgan, cerró el martes superó los 700 puntos, al cerrar en los 714 puntos básicos tras la marcada caída de los Globales.\nLos operadores se preparan para la subasta del bono \"Bopreal 4\" este miércoles, tratándose de la primera licitación para un título habilitado para pagar impuestos y deudas fiscales, mientras se debate la política monetaria de la Reserva Federal (Fed) de Estados Unidos.\nEl BCRA sumó otros u$s500 millones a sus reservas el viernes pasado por la nueva licitación de 'Bonte 2023', cuando el Tesoro logró una renovación de bonos (rollover) del 168% en esa subasta con una colocación de 6,37 billones de pesos, junto a liquidez excedente que permitirá una inusual recompra de deuda, recalcaron agentes del mercado.\nLas reservas de la autoridad monetaria rondan ahora los 41.000 millones de dólares en total, lo más alto en casi tres años.",
    "categorias": [
      "dólar",
      "acciones",
      "bonos",
      "Merval",
      "macro",
      "internacional"
    ]
  },
  {
    "fecha": "2025-06-18T16:09:28.925191",
    "tags": [],
    "titulo": "Clave para Argentina: el aceite de soja se dispara más de 15% tras una decisión de EEUU",
    "url": "https://www.ambito.com/finanzas/clave-argentina-el-aceite-soja-se-dispara-mas-15-una-decision-eeuu-n6157766",
    "contenido": "Los precios de uno de los principales commodities exportados por la Argentina se disparan tras la propuesta de un organismo de la administración de Donald Trump. Se trata de la Agencia de Protección Ambiental (EPA) estadounidense, cuyo titular fue definido por la presidencia, que fijó un nuevo objetivo de mezcla de 24.020 millones de galones de biocombustibles para 2026 y 24.460 millones para 2027, lo que representó un aumento de casi el 8% respecto de la meta vigente en 2025.\nEl EPA publicó esta proyección el pasado viernes 13 de junio y los contratos futuros del aceite de soja subieron 6,3%, mientras que a la siguiente rueda, es decir, el lunes 15, avanzaron otro 8,9%, es decir, pegaron un salto de 15,8% en dos ruedas. Aunque, el martes hubo un pequeño retroceso de 0,6%.\nEsta rueda, los contratos futuros de aceite de soja suben 0,5%.\n“El precio del aceite de soja alcanzó los u$s1.200 por tonelada por primera vez desde octubre de 2023, en respuesta a la propuesta del gobierno estadounidense de incrementar la cantidad de biocombustibles que deben mezclarse con combustibles fósiles en 2026 y 2027″, señaló un informe de la consultora Delphos Investment.\nEl aceite de soja en bruto fue el cuarto producto más exportado por argentina en 2024, detrás de harina y pellets de soja, maíz en grano y aceites crudos de petróleo.\nEste commoditie del complejo sojero representó el 24,6% de las exportaciones del año pasado y, dentro de ese conjunto, el 32,2% se debió al aceite de soja, que traccionó u$s6.332 millones durante el año, según INDEC.",
    "categorias": [
      "internacional"
    ]
  }
]