[
  {
    "titulo": "Al servicio del Estado: en la Argentina, una Pyme promedio tiene 57 obligaciones tributarias diferentesUn estudio revela que las empresas deben hacer frente a 33 impuestos y 24 regímenes especiales de percepción",
    "link": "https://www.infobae.com/economia/finanzas-y-negocios/2023/11/26/al-servicio-del-estado-en-la-argentina-una-pyme-promedio-tiene-57-obligaciones-tributarias-diferentes/",
    "fecha": "2025-06-18T16:10:19.000028",
    "contenido": "En el marco de la discusión por el elevado gasto público, la persistencia del déficit fiscal y la alta emisión monetaria, aparece en escena otro gran eje de debate, que demanda atención urgente: la alta presión tributaria. Durantes las campañas presidenciales surgieron propuestas de todo tipo, pero todos los candidatos coincidieron en que se deben bajar los impuestos a las pymes para allanar el camino a la creación de nuevas empresas y la generación de más puestos de trabajo.\nFinalmente seráJavier Mileiquien estará al frente de la próxima gestión, pero no todas las decisiones pasarán por él. La reforma tributaria de fondo deberá tratarse en el Congreso y cada gobernador e intendente tendrá que tomar sus propias decisiones en relación a los tributos de caracter provincial y municipal.\nLo concreto, es que en la actualidad las pequeñas y medianas empresas pagan un promedio de 33 impuestos y deben enfrentar regímenes especiales de retenciones y percepciones para diferentes actividades. Así lo afirma un estudio delInstituto Argentino de Análisis Fiscal (Iaraf)realizado en base a la situación actual, antes del cambio de gobierno.\nClaro está, que no se trata de una situación nueva. Desde hace muchos años las empresas reclaman por la gran cantidad de impuestos que deben enfrentar. Sin ir más lejos, en 2020laOficina de Presupuestodel Congreso hizo un relevamiento que dejó a la vista un sistema tributario de mucha complejidad.\nEn su informe, el Iaraf no contabiliza la carga tributaria que los tributos representan sobre las facturación de las empresas, pero contabiliza la cantidad que recae sobre las pymes.\nLa empresa tomada como modelo para la realuización del estudio cuenta con un establecimiento propio y una flota de por lo menos un vehículo. “La misma cuenta con varios productos electrónicos para realizar sus actividades y renueva por lo menos uno de ellos una vez al año. Además, para su proceso productivo utiliza insumos importados y logra exportar una cierta cantidad de su producción”, explicaron desde el organismo.\nAsimismo, aclararon que, como en el Vademécum tributario existen muchos tributos que gravan actividades específicas y otros casos donde solo una unidad gubernamental ejerce el gravamen identificado, optaron por dejar de lado estos tributos y seleccionar solamente aquéllos que resulten los más representativos de un caso promedio del interior del país.\nAhora bien, en concreto, en el Vademécum tributario que recae sobre las pymes se pueden encontrar 16 impuestos que son de carácter nacional. Entre ellos se destacan por ejemplo el régimen para los trabajadores en relación de dependencia (contribuciones), el IVA, el impuesto al cheque, el impuesto PAIS y las cargas tributarias que recaen sobre exportaciones e importaciones, entre otros.\nEn lo que respecta a los tributos de incumbencia provincial, las pymes deben pagar en general Ingresos Brutos, la tasa de financiación del ente regulador (depende de cuál sea la actividad), un fondo para el desarrollo de la energía provincial y un fondo para servicios públicos.\nA eso se suman los patrimoniales (automotor e inmobiliario) y el impuesto a los sellos. Completan la lista la tasa por servicios administrativos y los contemplados dentro del rubro “otros.\nEn el plano municipal las cargas tributarias son muy diversas, dependiendo de cada jurisdicción, pero hay 8 impuestos que resumen la situación general. De acuerdo al estudio del Iaraf, la mayoría de las pymes paga derechos de publicidad y propaganda, Tasa por Inspección de Seguridad e Higiene (TISH), alumbrado público y la contribución para el financiamiento integral de la infraestructura sanitaria.\nTambién recaen sobre las pequeñas y medianas empresas la tasa de ocupación de espacios públicos, la tasa de inspección mecánica y suministros de energía, el impuesto inmobiliario y el automotor.\nTodos estas obligaciones tributarias suman un total de 33 impuestos. El número por supuesto puede variar dependiendo la ubicación geográfica de la compañía y la actividad que realiza, pero se trata de un valor representativo de la situación general de las pymes.\nAunque la lista de impuestos es larga, las obligaciones de las pymes no quedan ahí. Hay muchas otras cargas que deben enfrentar. En el ámbito nacional aparecen por ejemplo el régimen general de percepción de IVA, el régimen de percepción de Ganancias y Bienes Personales por operaciones alcanzadas por impuesto PAIS y el régimen de retención de Ganancias, entre otros.\nEn lo que respecta a las provincias, figuran en el Vademécum el régimen general de retención de Ingresos Brutos, el régimen de retención liquidación y rendiciones por compra con tarjeta de crédito y los regímenes de recaudaciones bancarias.\nTambién hay obligaciones nacionales de retenciones y percepciones sobre las Pymes hacia terceros. Es el caso de la percepción por operaciones con sujetos no categorizados en IVA y las retenciones de Ganancias a proveedores. También se pueden mencionar las retenciones de ganancias e IVA a monotributistas, en el caso que superen los montos anuales de operaciones permitidas, y el régimen de retención impuesto a las Ganancias por transferencia de inmuebles, cuotas o participaciones societarias.\nEntre todos suman otras 24 obligaciones tributarias. Algunas se enfrentan mensualmente, otras de forma trimestral y algunas por período anual, pero todas demandan un costo para las pequeñas y medianas empresas argentinas.\n“Del estudio surge que el entramado tributario de una Pyme tiene un alto grado de complejidad y una elevada cantidad de imposiciones tributarias”, analizaron desde el Iaraf.",
    "tags": [
      "MERVAL"
    ],
    "categoria": "cluster_2"
  },
  {
    "titulo": "Semana financiera: una tormenta perfecta hizo caer a las acciones y los bonosMientras Wall Street recortó 6%, el S&P Merval en dólares se hundió 9% y los bonos en dólares cayeron 7%. El riesgo país superó los 2.200 puntos. El dólar libre bajó dos pesos, a $373, pero las cotizaciones bursátiles anotaron máximos",
    "link": "https://www.infobae.com/economia/finanzas-y-negocios/2023/03/11/semana-financiera-una-tormenta-perfecta-hizo-caer-a-las-acciones-y-los-bonos/",
    "fecha": "2025-06-18T16:10:25.855494",
    "contenido": "Paso unasemana muy adversa para las incursiones financieras. En el caso de los papeles argentinos se dio una “tormenta perfecta”, pues a falta de fundamentos locales para sostener las cotizaciones impactó un revitalizado pesimismo en los mercados del exterior que siempre se ensaña más con los activos considerados más riesgosos.\nEn ese contexto los principalesíndices de Wall Street cayeron entre 4,5% y 6,6%, con renovados temores acerca del sistema bancario, tras el colapso del Silicon Valley Bank y Silvergate.\nLa expectativa negativa por el informe de inflación que brindará el INDEC la semana que viene, del que se espera un dato del IPC cercano al 6%, alimentó las ventas de acciones y bonos, que se acentuaron después del flojo resultado del canje de deuda en pesos conocido el jueves.\nEl panel líderS&P Mervalde la Bolsa de Buenos Airesse hundió en cinco ruedas un 3,8% en pesos, a los 236.419 puntos, mientras queen dólares se desplomó un 9,1%, en base al retroceso de los ADR y acciones de compañías argentinas que se negocian en Nueva York.\nEl Merval redujo a 16% la ganancia en pesos de 2023, por cuanto a partir de hoy supera por solo cuatro puntos a la inflación, mientras que consumió a solo 2,2% el beneficio en dólares desde que empezó el año. Desde los máximos de enero el panel de acciones líderes recortó un 12% en pesos y un 16% en dólares.\nPara los bonos en dólares la caída promedió el 3% semanal, según la evolución de los títulos Globales en Wall Street, que se amplía al 10% en las últimas cuatro semanas. En el mismo sentido, elriesgo país de JP Morgan volvió a superar los 2.200 puntosbásicos para la Argentina tras dos meses, después de saltar un 19% desde los 1.835 puntos al momento de anunciarse el programa oficial de recompra de bonos por USD 1.000 millones el pasado 18 de enero.\nLa operación de canje de bonos del Tesoro en pesos para despejar vencimientos a 2024 y 2025 finalmente obtuvo unaaceptación cercana al 57,7%, con lo que quedó pordebajo de la zona “piso” de 65% a 70%que esperaba el consenso de los analistas. Hay que señalar que en la comunicación del Ministerio de Economía se informó una aceptación del 64%, un número incluía también el canje previo de enero.\n“A simple vista el resultado no es muy alentador, en especial, dadas las estimaciones que apuntaban a una tenencia del sector público que en algunos casos llegaba casi a la mitad del stock. Si fuera así, entonces la aceptación del sector privado -mayoritariamente regulado- habría aportado poco más de 18%”, puntualizaron desdePortfolio Personal Inversiones.\n“En el agregado, el stock de títulos elegibles que representaba pagos por $7.350 miles de millones hasta junio, ahora se redujo hasta cerca de los $3.100 miles de millones. Más allá que nos cuestionábamos el éxito que podría tener esta operación previamente, creemos que el resultado obtenido refleja claramente la dificultad del problema de los pesos al que se enfrenta Argentina.\nPara los analistas deResearch for Traders, “se logra una redistribución de la carga de los vencimientos de 2023 y 2024, que se encontraban en un 77% en 2023, pasando a un 59%, y 41% para 2024″.\n“Localmente, la atención estará en la inflación de febrero a publicarse el martes. Se espera que lainflación se haya acelerado a 101,2%interanual desde 98,8% durante enero. Por otro lado, se conocerá la capacidad utilizada de enero”, indicaron los expertos deBalanz Capital.\nCon ventas en lascinco ruedasde la semana, el Banco Central debió desprenderse deUSD 284 millonesdesde el lunes 6 inclusive por su intervención en el mercado de cambios.\n“Si tenemos en cuenta las estimaciones para la campaña 2023, las malas noticias no cesan y ésta se perfila a ser una de las más escasas en términos de producción en más de una década. Sin lugar a dudas, esto es un golpe muy duro para el BCRA ya que el campo, sector que en 2022 produjo aproximadamente USD 45.600 millones de cereales y oleaginosas, ha recortado la producción para 2023 a un valor de USD 26.500 millones y es difícil de establecer este valor como el definitivo. También es una mala noticia para el Tesoro puesto que implica una caída drástica en la recaudación por retenciones”, detalló un informe delGrupo IEB(Invertir en Bolsa).\nEl BCRA anota en marzo ventas netas por USD 323 millones en el MULC y viene de ventas en febrero por USD 890 millones, un récord histórico para el segundo mes del año, debido a las menores liquidaciones del agro por la sequía. En el transcurso de 2023 el saldo negativo del Central en el MULC alcanza los 1.404 millones de dólares.\nEldólar “blue” terminó negociado a $373para la venta. La divisa registró una baja de dos pesos respecto del viernes de la semana anterior. Con un dólar mayorista que ganó 2,45 pesos o un 1,2% semanal, a $200,73, la brecha cambiaria quedó en el 85,8 por ciento.\nPor la búsqueda de cobertura los dólares bursátiles estuvieron muy demandados y cerraron por encima del dólar libre y en precio récord. El“contado con liquidación”terminó el viernes operado a$395,10, con alza de 22 pesos o 6%en la semana.\n“El próximo presidente heredará unabomba de deuda, que seguramente tendrá que gerenciar o reestructurar, ya que tiene poco margen de maniobra. Para los meses que vienen lasequía le jugará una mala pasadaal ministro de Economía, tendrá menos dólares, un corte de la cadena de pagos, menos recaudación y uncontexto internacional hostil. Hay que dejarse de jugar a la política y poner arriba de la mesa un plan económico y dejar de ser el plomero del Titánic”, advirtió el economista y asesor de negociosSalvador Di Stefano.\nSeguir leyendo:",
    "tags": [
      "MERVAL"
    ],
    "categoria": "cluster_0"
  },
  {
    "titulo": "Para los amantes de la motos: BMW Motorrad inauguró un nuevo salón en La BocaLa apertura del exclusivo espacio –con más de 1500m²–, se enmarca dentro del plan de inversiones por USD 15 millones anunciado por BMW Group de Argentina para ampliar su red de concesionarios oficiales en el país",
    "link": "https://www.infobae.com/economia/finanzas-y-negocios/2020/09/24/para-los-amantes-de-la-motos-bmw-motorrad-inauguro-un-nuevo-salon-en-la-boca/",
    "fecha": "2025-06-18T16:10:28.019984",
    "contenido": "Los legendarios y sofisticados modelos GS de BMW Motorrad son un símbolo de trayectoria en todo el mundo y también en la Argentina. Con unas prestaciones ideales para transitar cualquier terreno, las motos GS llevan cuatro décadas de vida y lo celebran en medio de su mayor éxito: sus ventas representan el 50% de las operaciones que la compañía alemana alcanza en patentamientos anuales.\nEn este contexto y continuando con el plan deBMW Group de Argentinade ampliación de su red de concesionarios oficiales en el país, BMW Motorrad inauguró el nuevo salón de ventas y posventa: Bremen Motors.\nLos clientes e interesados por estas motos, servicios de posventa y accesorios, podrán acercarse de lunes a viernes de 9 a 17, al exclusivo localubicado en Avenida Paseo Colón 1560, frente al Parque Lezama.\n“La inversión que venimos desarrollando en la ampliación de nuestra red de concesionarios oficiales evidencia el compromiso de BMW Group con la Argentina, vínculo que este año cumple 20 años”, comentó Rolf Epp, CEO y presidente de BMW Group de Argentina.\nEl ejecutivo reconoció los momentos desafiantes que atraviesa el segmento de los vehículos premium, pero aseguró tener “plena confianza en el país” y “esta inversión da testimonio de ello. Nuestra voluntad es seguir ofreciendo nuestros productos y servicios para todos los clientes de Argentina”, agregó Epp.\nEl moderno local cuenta con una superficie de más de 1500m², de los cuales, 550m² son cubiertos y albergan el showroom, área de venta de repuestos, accesorios y equipamientos para los motociclistas, así como también, el exclusivo espacio Heritage, área icónica de BMW Motorrad.\n“Estamos muy entusiasmados con la apertura de nuestro nuevo local. Hemos desarrollado todo el proyecto con el foco en nuestros clientes”, afirmó Juan Carlos Belcastro, presidente de Bremen Motors.\nEn cuanto a la superficie exterior, el predio cuenta con un generoso espacio de estacionamiento y está especialmente diseñado para el desarrollo de eventos de gran concurrencia, una alternativa siempre buscada por los amantes de la marca, cuando las circunstancias sanitarias lo permitan.\nDesde la firma alemana destacaron que el lugar elegido resulta estratégico para brindar un mayor servicio en la zona sur del AMBA.“Con esta inauguración se amplía la red y el servicio que los clientes esperan de una marca Premium”, agregaron.\n“Conocemos a nuestros clientes y trabajamos día a día para brindar las respuestas que esperan ofreciendo, además, un cálido ambiente para recibir a los amigos de la marca”, explicó Sebastián Centeno, Gerente de BMW Motorrad de Argentina.\nAdicionalmente, desde la compañía destacaron que “la apertura del exclusivo local es una prueba más del compromiso con la Argentina, sus clientes y los argentinos que ha venido construyendo desde hace 20 años de presencia ininterrumpida en el país”.\nSeguí leyendo:",
    "tags": [
      "MERVAL"
    ],
    "categoria": "cluster_1"
  }
]