[
  {
    "fecha": "2025-07-05T22:17:20.304571",
    "tags": [],
    "titulo": "Dólar en el segundo semestre: ¿qué factores anticipan los analistas ante el fin de la cosecha y las elecciones?",
    "url": "https://www.infobae.com/economia/2025/07/05/dolar-en-el-segundo-semestre-que-factores-anticipan-los-analistas-ante-el-fin-de-la-cosecha-y-las-elecciones/",
    "contenido": "La cotización del dólar en el Banco Nación alcanzó $1.260 al cierre del viernes , marcando un nuevo máximo desde el fin del cepo para personas físicas y registrando una suba significativa en la semana. La velocidad de este avance modificó las expectativas del mercado, en especial tras varios meses de estabilidad relativa.\nEntre los factores que explican esta nueva dinámica destacan la culminación de la temporada alta de liquidación de exportaciones agropecuarias y la cercanía de las elecciones presidenciales, dos elementos que los analistas consideran centrales para anticipar la evolución del tipo de cambio en la segunda mitad del año.\nTras finalizar la etapa de mayores ingresos de divisas por exportación, el mercado parece adoptar una postura más atenta con respecto a la cotización del dólar, ante la expectativa de nuevos desafíos para la administración cambiaria.\nEl primer cambio estructural que mencionaron los especialistas es la expectativa de una oferta de dólares más reducida. Durante el primer semestre, la liquidación de exportaciones agrícolas contribuyó a reforzar las reservas del Banco Central y contener la suba del dólar. Con el ingreso a la segunda mitad del año, la estacionalidad afecta y disminuye ese respaldo de divisas.\nEn un informe de J.P. Morgan se destacó que “el fin del período fuerte de ventas del agro deja al tipo de cambio más expuesto a las dinámicas de la demanda y la oferta financiera”.\nTambién en la semana, Barclays advirtió que la liquidación del sector exportador se retraerá en las próximas ruedas y que, en consecuencia, el Gobierno afrontará “un escenario donde la oferta de divisas se ve limitada por factores estacionales”.\nEn ese marco, sin señales de que el dólar vaya a moverse al piso de la banda -punto en el que el BCRA saldría a comprar reservas- los análisis empiezan a considerar la posibilidad de cierta volatilidad cambiaria.\n“La acumulación de reservas vuelve a ocupar el centro de la escena, ya que es el principal factor para evitar episodios de tensión y subas abruptas en la brecha”, remarcó un informe de ls sociedad de Bolsa Cohen.\nLa proximidad del proceso electoral representa el segundo gran elemento de incertidumbre para la evolución del dólar y las estrategias oficiales.\nAnalistas coinciden en que la demanda de cobertura suele incrementarse cuando se acercan episodios de definición política, incluso en escenarios de relativa normalidad económica. J.P. Morgan resaltó que “el ciclo electoral por sí mismo habilita mayor volatilidad, en la medida que crecen las dudas en torno a la continuidad de las políticas actuales”.\nDe manera similar, Barclays ponderó el riesgo de “una mayor demanda de cobertura cambiaria en las semanas previas a la elección, en la medida que los agentes busquen anticipar cualquier movimiento disruptivo o cambio en la política económica”.\nCohen agregó que los episodios electorales, cuando se combinan con menor oferta de divisas, suelen desencadenar reacciones defensivas en los mercados.\n“El principal desafío será sostener la calma que primó en la primera parte del año en un contexto que se volvió más exigente”, coincidió la consultora Outlier.\nPxQ, la consultora de Emanuel Álvarez Agis, también mencionó la relevancia del frente político y estimó que la administración oficial buscará contener cualquier presión, reforzando el uso de herramientas de intervención: “El Gobierno eligió renovar todas las herramientas a disposición para evitar movimientos bruscos en el dólar antes de las elecciones”.\nEl nivel de reservas del Banco Central aparece como el principal punto de coincidencia entre las consultoras, inversores y bancos de inversión.\nLa situación en ese frente no resulta ideal, y aunque en mesas de operaciones y equipos de investigación reconocen que operar con márgenes acotados no es nuevo para el ministro de Economía Luis Caputo ni para cualquier hacedor de políticas económicas local, el tema se consolida como una de las mayores preocupaciones.\nUn análisis de AdCap autoría de Eduardo Levy Yeyati y Federico Filippini se basó en métricas recomendadas por el FMI para mercados emergentes y calculó cuál sería el nivél óptimo de reservas internacionales. La conclusión es que estamos lejos: “las reservas óptimas de Argentina deberían situarse entre 57.800 78.700 millones de dólares estadounidenses. Para ponerlo en contexto, el nivel actual -descontando el swap con China- cubre solo entre 36% y 49% de ese rango”.\nNo sólo AdCap expresa preocupación por esta variable. Barclays subrayó: “El BCRA debe fortalecer su posición de reservas para reducir el riesgo de episodios de inestabilidad”.\nPor la misma línea, Cohen puntualizó que “la acumulación de reservas es el factor central para evitar episodios de tensión en la brecha y la volatilidad de los dólares alternativos”.\nEn el segundo semestre, lograr sumar reservas cuando los ingresos de divisas por exportadores disminuyen supone un desafío.\nA pesar de las subas del dólar spot y cierta volatilidad en el mercado de futuros, ni los precios del mercado ni los análisis de los economistas prevén un salto cambiario. Aunque persisten matices respecto al riesgo de una suba más pronunciada durante la segunda parte del año.\nJ.P. Morgan, al comunicar que abandonaba su estrategia de carry trade, mantuvo una visión positiva del plan económico argentino en el mediano plazo, aunque reconoció ciertas dudas en el corto: “Los riesgos de movimientos disruptivos tienden a crecer en momentos de incertidumbre electoral, especialmente si las reservas no se recuperan con fuerza”.\nBarclays optó por destacar que “las perspectivas siguen respaldadas por las señales de consolidación macroeconómica y la confianza en el sendero de reformas”, aunque agregó la advertencia que “el efecto que podría tener la mayor demanda de cobertura en un ambiente político incierto no debe subestimarse”.\nCohen reforzó la lectura sobre la importancia del nivel de reservas, pero sostuvo que “no hay elementos objetivos que indiquen una corrección abrupta, siempre y cuando la política de intervención siga siendo clara y se refuercen las reservas”.\nOutlier relativizó los riesgos de un salto en el dólar, pero reconoció: “El segundo semestre presenta desafíos crecientes respecto al primero, pero la actual administración cuenta con margen de maniobra si mantiene disciplina en la política cambiaria y fiscal”.\nPxQ, en tanto, remarcó que la gestión oficial profundizó el uso de regulaciones e instrumentos de intervención y subrayó que la prioridad es evitar “saltos significativos en el precio del dólar” durante el período sensible de definiciones políticas."
  },
  {
    "fecha": "2025-07-05T22:17:39.532963",
    "tags": [],
    "titulo": "Mora y cheques rechazados en el sistema bancario: ¿son cifras para preocuparse?",
    "url": "https://www.infobae.com/economia/2025/07/05/mora-y-cheques-rechazados-en-el-sistema-bancario-son-cifras-para-preocuparse/",
    "contenido": "Según un informe privado, los aumentos fueron significativos y tienen relación con tasas reales positivas, pero los bancos se mantienen sólidos\nLa expansión del crédito es uno de los canales a los que apuesta la política económica oficial para mantener y en lo posible acelerar el nivel de actividad económica.\nLa herramienta tiene sus limitaciones, en la medida en que, al menos a partir de ciertos niveles, no sea acompañada por una mejora de los ingresos reales de los tomadores de crédito. De hecho, en las últimas semanas empezaron a difundirse más señales de preocupación por la evolución de las carteras bancarias, que a su vez resultan de la dinámica de los depósitos (en pesos y en dólares) y de la tasa de interés real, esto es el costo de los préstamos descontada la inflación, medida aproximada del costo que ese mismo crédito tiene para cada uno de los tomadores, para los cuales la variable más relevante es la evolución de sus ingresos.\nSi bien midió movimientos significativos tanto en cantidades como en valores, un informe de Quantum destacó que los bancos “se mantienen sólidos a pesar de aumentos en la mora y en los cheques rechazados”.\nLa consultora constató que el escenario de tasas de interés reales positivas y aumentos de las carteras de crédito en pesos de los bancos fue acompañada por un aumento de la mora y los cheques rechazados, pero también subrayó que hasta ahora la incidencia de esos fenómenos sobre los patrimonios de los bancos “es muy limitada”.\nEntre abril de 2024 y mayo de 2025, precisa, los préstamos en pesos al sector privado aumentaron un 25% en términos reales (nominalmente, pasaron de $31.763 millones en abril del año pasado a $71.393 millones en la última medición mensual). En ese contexto, además, se observa un aumento de la mora y los cheques rechazados.\n“Si bien aún en niveles bajos, la mora de los clientes de los bancos (por ella se entiende carteras irregular de 15 a 90 días en relacióna la cartera de préstamos al sector privado) está aumentando desde el último trimestre de 2024, lo mismo ocurre con los cheques rechazados: suben la cantidad y los montos”, dice un pasaje. Respecto de lo último, Quantum afirma que la mora y los cheques rechazados no solo son función de la tasa de interés y del nivel de actividad, sino también del crecimiento de los préstamos, pues en general el crecimiento de estos normalmente va acompañado de una pérdida de calidad crediticia. A medida que el crédito se expande, llega a personas o familias de situación económica menos holgada.\nEn números precisos, entre diciembre de 2024 y mayo pasado la cantidad de cheques rechazados aumentó 32% (de 85.636 a 112.635 de esas promesas de pago) y el monto de esos cheques 67% en términos reales (de 118.480 a 315.149 millones de pesos).\nEn ese mismo período, la tasa de interés real en pesos (Badlar) se mantuvo positiva, en niveles del 12% promedio de tasa efectiva anual, llegando a un nivel del 16,35% en mayo pasado. Esto es, el costo de los créditos se encareció algo más del 25 por ciento. Más salada aún fue la tasa activa (esto es, de los préstamos bancarios) fue del 34% real promedio de tasa efectiva y se elevó a 45,2% en mayo. A su vez, el costo financiero de los “adelantos” promediaron el 9,6% y llegaron en mayo al 15,8% de tasa efectiva anual. Crédito hay, pero es salado.\nEntre otros, algunos resultados fueron que la cartera irregular llegó al 2,2% en abril de este año (último dato disponible) y en el caso de las familias fue de 3,7%, un 46% más que an noviembre de 2024, cuando era del 2,5 por ciento. En tanto, la mora de las empresas un poco menos, un 39%, del 0,7 al 0,9 de las respectivas carteras bancarias.\n“La cartera de mayor irregularidad fue la de préstamos personales, alcanzando el 4,6% del total de esos préstamos. Comparado con noviembre de 2024, el mayor aumento relativo de la mora se observó en las financiaciones de tarjeta de crédito -pasó de 1,6% a 2,9%- y en los documentos descontados, que, pese al aumento, se mantiene baja, un 0,7% de esos préstamos”, dice un pasaje muy preciso del informe.\nLa conclusión de Quantum es que los bancos “siguen sólidos, con capitales mínimos elevados”. De hecho, subraya, “el ratio de integración de capital del sistema , definido como la relación entre la responsabilidad patrimonial computable y los activos ponderados por riesgo, se mantiene en el entorno al 30%, un indicador mejor que el de países vecinos. Al respecto, señala, en Brasil esa relación es inferior al 20%, con una mora del sector privado superior a 4% de los préstamos y una tasa de interés real positiva superior."
  },
  {
    "fecha": "2025-07-05T22:17:48.152596",
    "tags": [],
    "titulo": "Coca Cola celebró el segundo aniversario de Aliados, la plataforma de acción colectiva para la sostenibilidad",
    "url": "https://www.infobae.com/economia/networking/2025/07/03/coca-cola-celebro-el-segundo-aniversario-de-aliados-la-plataforma-de-accion-colectiva-para-la-sostenibilidad/",
    "contenido": "Coca-Cola Argentina, junto a sus socios embotelladores, Arca Continental, Reginald Lee, Coca-Cola Femsa y Coca-Cola Andina, celebró el segundo aniversario de Aliados, la plataforma de acción colectiva para la sostenibilidad.\nEn el evento, bajo el lema “Inteligencia Artificial y Alianzas que Transforman”, la compañía reunió a referentes del ecosistema tecnológico, ambiental y social para compartir ideas, experiencias y nuevas posibilidades, con el fin de transformar los desafíos del desarrollo sostenible.\nDesde la empresa de bebidas gaseosas destacaron que el encuentro fue una oportunidad para reconocer y reunir a los Aliados -Kilimo, Cicla, Kamkunapa, Bosques Nativos, TNC, Fondo de Agua Mendoza, AVINA, Latitud R, La Ciudad Posible, Unidad Com, Kolibrí, Incotedes, Chicos Net, Fundación Sí y Cruz Roja Argentina- que forman parte de esta red creada en 2023, para mostrar cómo la articulación entre innovación y colaboración puede generar soluciones concretas en los tres pilares fundamentales de la compañía: gestión de envases, cuidado del agua y empoderamiento económico.\nLa apertura estuvo a cargo de Silvina Bianco, directora de Sustentabilidad para Argentina y Uruguay de Coca-Cola, quien destacó la evolución de Aliados y el valor de trabajar en red. “En el marco del 2º aniversario de Aliados, desde Coca-Cola celebramos los logros alcanzados junto a las organizaciones que conforman nuestra red y reafirmamos que la colaboración, la inteligencia colectiva y la innovación -incluida la Inteligencia Artificial- son claves para avanzar hacia un desarrollo sostenible”, compartió Silvina.\nLuego, se desarrolló el panel “Inteligencia Colectiva e Innovación para el Impacto”, con la participación de Gabriela Ruggeri (Kamay Ventures), quien habló sobre el rol de la inversión estratégica en innovación aplicada a envases y programas de inclusión económica; Jairo Trad (Kilimo), quien mostró cómo la Inteligencia Artificial puede ayudar a los agricultores a optimizar el uso del agua con precisión y reducir su huella ambiental; y Sergio Bon (La Ciudad Posible), quien compartió aprendizajes del trabajo en colaboración para fomentar la economía circular en diferentes cadenas de valor.\nAdemás, Santiago Siri, tecnólogo y activista, referente regional en el uso ético de la inteligencia artificial, expuso sobre “IA para el Bien y el Desarrollo Sostenible”.\n“Cuando la inteligencia artificial se pone al servicio del bien común, deja de ser solo una herramienta tecnológica para convertirse en una aliada de la inteligencia humana. El verdadero progreso ocurre cuando conectamos datos con valores, y algoritmos con propósitos que mejoren la vida de las personas”, destacó Siri.\nEl evento mostró avances concretos de la plataforma Aliados en sus primeros dos años: acceso al agua en zonas rurales, conservación de cuencas, agricultura regenerativa en la cadena citrícola, formación para más de 20.000 jóvenes y comerciantes, y estrategias de recupero de envases para su posterior reciclaje."
  },
  {
    "fecha": "2025-07-05T22:18:13.249982",
    "tags": [],
    "titulo": "En un año y medio la oferta de autos creció un 45% gracias a la importación de nuevos modelos",
    "url": "https://www.infobae.com/economia/2025/07/05/en-un-ano-y-medio-la-oferta-de-autos-crecio-un-45-gracias-a-la-importacion-de-nuevos-modelos/",
    "contenido": "Con la apertura total de las importaciones, la oferta de productos en el mercado argentino creció un 45% en relación al inicio de 2024, cuando una vez restablecidas las deudas con los proveedores externos, las fábricas e importadoras comenzaron a ingresar más vehículos de acuerdo a sus posibilidades financieras o el stock disponible en el país de origen.\nSegún las cifras oficiales que analiza cada mes el Sistema de Información Online del Mercado Automotor de Argentina (SIOMAA), en el primer semestre de 2025 se vendieron 248 diferentes modelos, mientras que al finalizar el primer trimestre de 2024, esa cifra era de 171 vehículos. De esos 77 nuevos modelos, sólo uno es de fabricación nacional, el Peugeot 2008, y 76 vienen del exterior.\nEn estos cómputos no se cuentan los autos de los cuales se importaron una o dos unidades, ya que en esos casos hay vehículos que las propias marcas importan para homologar en el futuro, y las operaciones de particulares entre autos de alta gama y autos clásicos, pero no se trata de vehículos que entran en la red de comercialización.\nEl detalle de consumo de automóviles del primer semestre de este año muestra que de esos 248 autos, 30 son modelos nacionales, 65 llegaron importados desde países de la región con los que Argentina tiene acuerdos de libre arancelamiento, y 153 fueron importados desde países de extrazona con un arancel del 35% sobre el precio de embarque.\nEn proporciones, el 62% de los modelos son importados desde otros continentes o de America del Norte, el 26% provienen de Brasil, México, Colombia o Uruguay, y el 12% son autos de producción nacional.\nPero en casi todos los casos, más allá de los porcentajes y la participación del mercado, lo que cambió y es el principal foco de atención para el sector, es el crecimiento del volumen de ventas de cada modelo.\nLos diez autos nacionales que más crecieron en el último año fueron el Chevrolet Tracker, que subió sus ventas un 72,8%, segundo fue el Volkswagen Taos un 71,2%, el Toyota Hiace un 69,6%, la pick-up VW Amarok un 66,3%, el Toyota SW4 un 47,8%, Toyota Hilux un 43,2%, Ford Ranger 32,7%, Nissan Frontier un 31,2% y Peugeot 208 un 21,7%.\nSin embargo, es notorio el cambio en el lote de autos importados desde países de la región, porque muchos de los modelos que entraron no tienen una cifra de comparación con 2024 porque no venían o lo hacían en una cantidad mínima de unidades.\nEstos son los casos de Fiat Argo, Fiat Mobi y Renault Kwid. Pero entre los modelos que ya se vendían en Argentina, pero que gracias a la apertura de las importaciones pudieron recuperar participación de mercado, sobresale el alza de ventas de la pick-up Chverolet Montana con una suba del 1.676% y del Fiat Fastback con un 1.227%, ambos importados también desde Brasil.\nDespués, con una proporción menor a la mitad, pero con números muy superiores a los de los vehículos nacionales, entran en la lista el SUV 4x4 Chevrolet Trailblazer con un 660% de crecimiento en un año, el Citroën C3 Aircross con un 626%, el Chevrolet Spin con un 486%, la pick-up Chevrolet S10 con un 389%, el Chevrolet Onix con un 303%, el Jeep Commander con un 298%, el Volkswagen T-Cross con un 223%, el Honda HR-V con un 205%, el Fiat Pulse con un 201%, el Jeep Compass con el 189% y el Volkswagen Polo con un 145% de incremento en las ventas.\nPor último, entre los modelos provenientes de mercados de extrazona, contando aquellos modelos que en 2024 habían importado al menos 50 unidades, el modelo que más creció fue la pick-up Ford F-150 con un 482%, seguida del BAIC X55 con un 424%, el BAIC X35 con un 268%, el Honda CR-V con un 262%, el Audi Q3 con un 237%, el Audi Q5 con un aumento de ventas del 187% y el KIA Sportage con un 176%.\nSin embargo, en los autos que ya tenían un volumen de unidades superior a los 1.000 vehículos en 2024, sobresale el crecimiento del Ford Territory, que pasó de 2.500 a uno de 6.225 autos patentados en un año, creciendo un 149% a nivel interanual.\nPero por la misma razón que hubo autos importados desde otros continentes que tuvieron un aumento superior a lo normal, la proporción no hace al volumen, por lo tanto, computados los primeros seis meses del año, los autos nacionales sumaron el 48%, los importados de países de la región llegaron al 46% y los importados de extrazona terminaron el período con el 6% restante."
  },
  {
    "fecha": "2025-07-05T22:18:23.189369",
    "tags": [],
    "titulo": "El PBI por habitante de Argentina alcanza un récord en dólares, pero el país sigue rezagado en el ranking global",
    "url": "https://www.infobae.com/economia/2025/07/05/el-pbi-por-habitante-de-argentina-alcanza-un-record-en-dolares-pero-el-pais-sigue-rezagado-en-el-ranking-global/",
    "contenido": "Las cuentas nacionales del primer trimestre de 2025 trajeron resultados inesperados frente a estimaciones elaboradas por analistas privados y organismos internacionales, incluido el FMI. Estas proyecciones habían sido conservadoras, especialmente respecto del desempeño del consumo, la inversión privada y el valor del PBI per cápita en dólares frente a un año atrás.\nEl Indec informó que “la evolución macroeconómica del primer trimestre de 2025 determinó, según estimaciones preliminares, una variación positiva en la oferta global, medida a precios de 2004, de 13,0% respecto del mismo período anterior, por incrementos de 5,8% del PBI y 42,8% en las importaciones de bienes y servicios reales. En la demanda global, se observaron subas de 31,8% en la formación bruta de capital fijo, de 7,2% en las exportaciones de bienes y servicios reales y de 11,6% del consumo privado. En cambio, el consumo del sector público cayó 0,8 por cientos”.\nEstas variaciones pueden explicarse, en parte, por la baja base de comparación que implicó el peor trimestre de los últimos años, después de la devaluación de diciembre de 2023 dispuesta para sincerar el tipo de cambio, que había permanecido artificialmente bajo por la gestión anterior.\nEsto se reflejaba en una brecha de hasta 200% respecto de las cotizaciones de los dólares alternativos -MEP, Contado con Liquidación y blue-, y en el inicio de un proceso de desregulación de precios y reducción de subsidios en tarifas de servicios públicos.\nAdemás, hubo un firme crecimiento de los indicadores de actividad ajustados por estacionalidad en comparación con el trimestre previo: “Las importaciones aumentaron 17,7%, la formación bruta de capital fijo 9,8% y el consumo privado 2,9%. En oposición, el consumo del sector público bajó 0,1%”, enumeró el Indec.\nUn dato poco difundido, pero relevante, que surge de la base de datos del Ministerio de Economía es el PBI per cápita en dólares al tipo de cambio mayorista utilizado por el Banco Central. Ese indicador alcanzó un récord de USD 15.161 en valores corrientes para el primer trimestre de 2025 (equivalente anual) dentro de la serie iniciada en 2004, con un alza de 41%. Solo quedó 0,9% debajo del máximo trimestral de la serie, registrado en el segundo trimestre de 2017, durante la etapa de mayor dinamismo del gobierno de Mauricio Macri.\nSi se ajusta ese indicador por el Índice de Precios Constantes de 2004 que acompaña la estadística de Economía, el resultado fue de USD 12.221, también el más elevado de los últimos 22 años, con una mejora de 8,1% frente al registro de 2015, hacia el final de la presidencia de Cristina Fernández de Kirchner.\nEn una economía con alta volatilidad cambiaria y largos períodos con valores oficiales artificiales para el peso, la conversión del PBI en pesos a dólares siempre implicó fluctuaciones pronunciadas, como se observa en la serie histórica. Más allá de eso, sorprende la magnitud de los valores récord desde el último trimestre de 2024, cuando la brecha cambiaria se redujo a mínimos actuales.\nLa estadística oficial refleja que varios factores explicaron el incremento del PBI en dólares por persona registrado el último año:\nEl análisis de la serie histórica del PBI en dólares por habitante para el primer trimestre desde 2004 muestra que tanto en valores corrientes como constantes, se llegó a un récord. Este resultado está vinculado de manera directa con la consolidación de la política de superávit fiscal, la eliminación de la financiación del Tesoro a través de emisión monetaria por parte del Banco Central y el descenso de la inflación, que actualmente equivale a menos de una sexta parte de la tasa mensual que recibió la administración actual.\nA pesar de este salto, tras 16 meses de la administración vigente -corte en marzo de 2025-, la recuperación no se refleja de manera uniforme en la sociedad.\nEl Indec detectó un aumento de en la brecha de ingresos entre los sectores de mayores y menores recursos, y la mejora no alcanzó para que Argentina avance en el ranking global de PBI per cápita.\nTampoco se logró una reducción notoria respecto al pico de los últimos treinta años, considerando los cierres de cada gobierno desde 1995 ni frente al promedio de 163 países relevados en las Perspectivas Económicas del FMI (WEO por sus siglas en inglés).\nAl analizar los períodos presidenciales, desde Carlos Menem en 1995 hasta el primer trimestre de 2025, empleando los datos del último informe WEO FMI, Argentina alcanzó su mejor posición en la convertibilidad, en el puesto 39. Cayó al cierre de la segunda presidencia de Menem y retrocedió tras la crisis de 2001/2002. Luego, bajo la gestión de Néstor Kirchner y el primer mandato de Cristina Fernández de Kirchner, el país mostró cierta recuperación, aunque sin recuperar los valores previos.\nDespués, durante la administración de Cambiemos, Argentina descendió hasta el puesto 63 del ranking global, para mejorar levemente hacia el 58 durante la gestión de Alberto Fernández, empujada por mecanismos de estímulo temporales que luego perdieron efecto. Actualmente, el país permanece en ese rango según las últimas cifras.\nNo obstante, el nivel de PBI per cápita en dólares conseguido en el primer trimestre -tradicionalmente el más bajo del año- superó la proyección anual del FMI para 2025. Esto anticipa que el promedio anual adoptaría un valor levemente superior al previsto por los organismos internacionales.\nAún así, Argentina permanece lejos de recuperar la proporción que mantuvo hasta el final de la convertibilidad, cuando promediaba más de 47% sobre el PBI per cápita mundial; ahora solo lo supera en un punto porcentual.\nEn el ámbito del equipo económico existe la expectativa de que, con la consolidación de la actividad favorecida por la inversión y el consumo privado, Argentina consiga avanzar posiciones en el ranking y supere a Chile, hoy en el puesto 56, con USD 17.015 por habitante, y a Uruguay, en el puesto 45, con USD 22.693 según el FMI.\nLa preeminencia de los dos países vecinos apareció tras la ruptura desordenada del régimen de convertibilidad fija entre el peso y el dólar a fines de 2001, y persistió hasta la actualidad.\nEn los 22 años anteriores, desde 1980 a 2001, la base de datos del FMI señala que el PBI per cápita de Argentina duplicaba el de Chile y era 40% superior al de Uruguay.\nMás alejados permanecen los líderes del continente: Estados Unidos ocupa hoy el séptimo lugar mundial con USD 89.105 per cápita, y Canadá, el vigésimo, con USD 53.558 por persona.\nEste contexto deja a Argentina en una posición ambigua: mientras algunos indicadores exhiben progresos inéditos, las comparaciones internacionales y la distribución interna de la renta exhiben rezagos persistentes.\nSin embargo, un estudio de Juan Pablo Nicolini -académico de la Universidad Torcuato di Tella (UTDT) que actual miembro de la Reserva Federal de Minneapolis, integrante del sistema de la Reserva Federal (Fed) o Banco Central de EE.UU.- junto con Tobías Martínez González, proyecta que, bajo ciertas condiciones, el PBI per cápita argentino podría crecer a una tasa acumulativa anual del 4% anual acumulativo, tomando como base 2024, y pasar de USD 22.000 anuales por habitante -al tipo de cambio de poder de compra- a USD 34.000 en 2035, como muestra el gráfico.\nLa consolidación del ordenamiento macroeconómico -superávit fiscal, acumulación de reservas en el BCRA, baja inflación-, se describe como un pilar necesario para que esa proyección, que resulta menos ambiciosa que la estimación del presidente Javier Milei, se cumpla. La historia mostrará si esto es suficiente."
  },
  {
    "fecha": "2025-07-05T22:18:34.199928",
    "tags": [],
    "titulo": "A cuánto van a estar el dólar y la inflación a fin de año",
    "url": "https://www.infobae.com/economia/2025/07/05/a-cuanto-van-a-estar-el-dolar-y-la-inflacion-a-fin-de-ano/",
    "contenido": "La inflación y la evolución del tipo de cambio siguen siendo variables que miran atentamente economistas, empresas y agentes económicos en general para proyectar el cierre del año. En este contexto, el último Relevamiento de Expectativas de Mercado (REM), elaborado por el Banco Central (BCRA), aportó estimaciones clave para lo que resta del 2025.\nSegún el informe de julio, los analistas del mercado proyectan una continuidad en la desaceleración del Índice de Precios al Consumidor (IPC). La estimación para junio se ubicó en 1,8%, apenas una décima por debajo del cálculo anterior. Para los meses siguientes, las proyecciones anticipan una estabilidad relativa, con registros mensuales que se mantendrían por debajo del 2%.\nPuntualmente, los valores estimados para la inflación mensual son los siguientes:\nCon esta trayectoria mensual, la inflación acumulada para 2025 cerraría en torno al 27%, según el promedio de las respuestas recopiladas por el BCRA. Esta cifra representa una corrección a la baja respecto de la medición anterior del REM, en la que se proyectaba un alza anual del 28,6 por ciento. Es decir, la previsión se redujo en 1,6 puntos porcentuales.\nLa desaceleración de la inflación también se extendería al año próximo. Si bien el REM no detalla cifras mensuales para 2026, sí anticipa que la inflación interanual esperada para los próximos doce meses se ubicaría en 20,8%, dato que sugiere que el proceso de desinflación podría consolidarse, aunque aún en niveles de inflación anual elevados si se comparan con las medias regional y mundial.\nAdemás de la inflación, el REM incluye previsiones sobre el tipo de cambio oficial mayorista, que sirve de referencia para el comercio exterior y otras variables macroeconómicas. En este sentido, las proyecciones para el dólar muestran una aceleración en su ritmo de suba, aunque sin saltos bruscos.\nPara julio, el valor estimado del dólar mayorista es de 1.207 pesos. Esa cifra implica una corrección significativa respecto al relevamiento anterior, que había proyectado $1.181,5 para el mismo mes. Aun así, el valor proyectado sigue por debajo de la cotización del segmento minorista, que cerró recientemente en $1.260.\nDe cara a diciembre, los participantes del REM prevén que el tipo de cambio mayorista alcanzará los 1.324 pesos. Este número supera la estimación de $1.300 que figuraba en el relevamiento anterior. Es decir, el mercado ajustó sus previsiones al alza, en línea con las recientes modificaciones en la política cambiaria oficial.\nEl aumento en las proyecciones de tipo de cambio está relacionado con los cambios implementados en los últimos meses en la estrategia del Gobierno. Entre ellos, se destacan el fin del régimen de crawling peg —una devaluación controlada y gradual del peso— y la transición hacia un esquema de tipo de cambio flotante dentro de bandas preestablecidas.\nTambién influyó la flexibilización del cepo cambiario. Estas modificaciones generaron nuevas dinámicas en la oferta y la demanda de divisas, lo que impactó directamente en las expectativas de los analistas.\nEl informe del REM se elabora mensualmente a partir de las respuestas de consultoras, centros de investigación locales e internacionales, y entidades financieras.\nCon este escenario, las proyecciones para los próximos seis meses combinan una inflación mensual acotada con un tipo de cambio que se mueve a un ritmo mayor que en la primera mitad del año. En términos reales, eso implicaría un tipo de cambio algo más competitivo, aunque con una inflación que todavía se ubica por encima de los niveles buscados por el Banco Central.\nSi se cumplen las estimaciones, el 2025 cerraría con una inflación por debajo del 30% y un dólar oficial mayorista apenas por encima de los 1.320 pesos."
  },
  {
    "fecha": "2025-07-05T22:18:45.505219",
    "tags": [],
    "titulo": "Moody’s anticipa un aumento de la morosidad crediticia de las familias en 2025: qué dicen los bancos",
    "url": "https://www.infobae.com/economia/2025/07/05/moodys-anticipa-un-aumento-de-la-morosidad-crediticia-de-las-familias-en-2025-que-dicen-los-bancos/",
    "contenido": "La calificadora de riesgo Moody’s prevé un aumento de la morosidad crediticia en los próximos meses tras el deterioro observado en los últimos trimestres, tanto en bancos como en entidades no financieras. La problemática se origina en los actuales niveles de tasas de interés reales positivas y la heterogénea dinámica salarial. En el sector bancario hay posiciones diferenciadas respecto del fenómeno.\nMoody’s destacó que las tasas reales subieron con fuerza en 2024, luego de situarse en mínimos históricos. Esperan que, con la normalización de las variables macroeconómicas, tanto las nominales como las reales tiendan a moderarse.\nEn el informe se detalló que la tasa nominal anual (TNA) promedio ponderada de los préstamos personales de “otros proveedores no financieros de crédito” tocó un máximo en diciembre de 2023 y desde entonces ha caído. No obstante, el recorte fue más lento que la desaceleración de la inflación, lo que elevó las tasas de interés en términos reales.\nLa relación deuda promedio-salario se incrementó fuertemente a partir de la segunda mitad del 2024 (72% entre junio de 2024 y enero de 2025), alcanzando niveles similares a los de 2018.\n“En un contexto de inflación creciente, la deuda promedio de personas humanas con proveedores no financieros de crédito, deflactada por el índice de salarios, ha descendido de forma sostenida en los últimos años”, precisaron. Pero desde mediados del año pasado esta métrica de endeudamiento mostró un aumento significativo.\nCon tasas reales históricamente altas, esta tendencia presiona sobre el ingreso disponible para consumo de las familias e impacta en su capacidad de pago. “La dinámica afectará directamente en la evolución de los niveles agregados de morosidad”, proyectó Moody’s.\n“Prevemos que continúe en aumento durante 2025, hasta que los niveles de tasas reales positivas disminuyan y los salarios comiencen una tendencia generalizada de sostenida recuperación. Esto, entre otros factores, también afectará a carteras de créditos originadas por Entidades Financieras”, añadió.\nSegún los últimos datos del Banco Central, el atraso de pagos en las carteras de los bancos volvió a crecer en abril. El desempeño mensual estuvo impulsado principalmente por los préstamos personales, donde la morosidad ascendió a 4,6%. En tarjetas avanzó a 2,9%.\nEn estas últimas, resalta un informe de LCG, se vio un patrón: primero, cada vez más cancelaciones de montos apenas arriba del mínimo, y luego ni siquiera llegando al mínimo.\nLa consultora atribuyó la mora a dos factores: i) los préstamos a familias, fundamentales para sostener el consumo, comenzaron a tener un gran peso al compararlos con un salario que no termina de despegar; ii) la tasa de interés activa se sostiene elevada.\nA su vez, el indicador de irregularidad de la cartera corporativa subió a 0,9%, apenas 0,1 punto por encima del mes previo. Todavía se mantiene en línea a las cifras de las últimas dos décadas.\nAurum Valores apuntó que las tasas de interés promedio para los préstamos al sector privado varían notablemente entre familias y empresas: mientras que las primeras enfrentan una TNA superior al 70%, las segundas acceden a financiamiento con un costo cercano al 37 por ciento.\nLa cuestión de la morosidad comenzó a generar preocupación entre los ejecutivos de algunas entidades: “Después de años pasó a ser un tema”, reconoció días atrás el CEO del Banco Supervielle, Gustavo Manríquez, en un evento organizado por el Instituto Internacional de Finanzas (IIF).\nNo es la visión de todos. Otras fuentes del sector bancario sostienen que los incumplimientos crecen pero parten desde niveles inexistentes, al igual que el crédito. “Está dentro de lo habitual, de lo esperable en un contexto de mayor actividad crediticia”, afirman y subrayan que la mora se encuentra por debajo de las cifras de la región.\nEn cuanto a las críticas por las altas tasas de interés, explican que se debe a que el negocio de préstamos presenta riesgos y que para definirlas se consideran distintas variables, tales como el costo del dinero, del fondeo, los operativos y la morosidad promedio.\nUn importante ejecutivo planteó que para reducir el costo financiero total, una medida que podría tomar el Gobierno es bajar los impuestos, que representan entre el 30% y 50% (IVA sobre intereses, principalmente).\nPor su parte, Miguel Arrigoni, CEO y fundador de First Capital Group, dijo: “Hay una tendencia alcista firme de los impagos en las carteras bancarias, tanto a nivel corporativo como de consumo. Creo que tiene que ver con la coyuntura, ya que hay empresas que por distintos motivos, a veces por el rubro, por las ventas o la importación; sufren el proceso de cambio muchísimo”.\nEl especialista planteó que “nuestro sistema bancario es muy cortoplacista y las entidades operan con plazos breves, dado que sus depósitos también lo son. Esto no siempre coincide con los tiempos de financiamiento que requieren las compañías”.\nCon respecto a las familias, Arrigoni indicó: “Evidentemente, quienes no llegan a fin de mes usan la tarjeta como un comodín, lo que genera deudas acumuladas que luego resultan difíciles de afrontar. En definitiva, es una etapa transitoria, hasta que las personas consigan reacomodarse”.\nContó que en otros países, en situaciones similares, los bancos centrales y organismos de control suelen emitir normas que ofrecen más flexibilidad en plazos y condiciones, como sucedió en la crisis de las cajas de ahorro (Savings and Loan, S&L) en Estados Unidos a principios de los 90′. “Nuestra normativa siempre ha sido muy rígida”, destacó."
  },
  {
    "fecha": "2025-07-05T22:18:56.206874",
    "tags": [],
    "titulo": "Fiebre aurea: cuáles son los bancos centrales que más oro tienen y los que más compraron en lo que va de 2025",
    "url": "https://www.infobae.com/economia/2025/07/05/fiebre-aurea-cuales-son-los-bancos-centrales-que-mas-oro-tienen-y-cuales-los-que-mas-compraron-en-lo-que-va-de-2025/",
    "contenido": "En los tres últimos años los bancos centrales del mundo hicieron compras netas de oro de más de 1.000 toneladas anuales, más del doble que las 400 a 500 toneladas anuales promedio que habían comprado en los diez años precedentes, precisa un informe del Consejo Mundial del Oro (WGC, según su sigla en inglés) en base a datos del FMI, Bancos Centrales y de una encuesta a funcionarios de 73 bancos centrales del mundo.\n“El 95% de los banqueros centrales encuestados prevé que las reservas oficiales de oro seguirán aumentando en los próximos 12 meses”, precisa el Central Bank Gold Reserves Survey 2025, dato que refleja una fuerte apuesta al oro como activo estratégico. La noticia principal es que la acumulación de oro por parte de los bancos centrales continúa, impulsada por la percepción de que el metal precioso ofrece protección ante crisis e inflación, dice un informe firmado por Marissa Salim, investigadora de la región Asia Pacífico del WGC y economista graduada de la Universidad Nacional de Singapur.\nUn aspecto llamativo es la fuerte incidencia de los países asiáticos en las compras de oro en lo que va del año. En mayo, el Banco Nacional de Kazajistán lideró las adquisiciones con 7 toneladas, elevando sus reservas a 299 toneladas. El Banco Central de Turquía y el Banco Nacional de Polonia (que es el que realizó las mayores compras en los primeros cinco meses del año, con 67 toneladas) compraron ese mes 6 toneladas cada uno. Polonia destaca como el mayor comprador neto de oro en 2025, con 67 toneladas añadidas a sus reservas. El Banco Popular de China y el Banco Nacional Checo sumaron 2 toneladas cada uno, mientras que el Banco Nacional de la República de Kirguistán, el Banco Nacional de Camboya, el Banco Central de Filipinas y el Banco de Ghana incrementaron sus reservas en 1 tonelada cada uno.\nDel lado de las ventas, la Autoridad Monetaria de Singapur encabezó la lista al vender 5 toneladas en mayo, seguida por el Banco Central de la República de Uzbekistán y el Deutsche Bundesbank, banco central de Alemania, que vendieron 1 tonelada cada uno. En el acumulado anual, Uzbekistán se mantiene como el mayor vendedor neto con 27 toneladas, seguido por Singapur con 10 toneladas.\nEl relevamiento 2025 abarcó 73 bancos centrales, la cifra más alta registrada, evidencia del creciente interés por el oro como activo de reserva. El 43% de los funcionarios consultados anticipó que las reservas de oro de sus instituciones aumentarán en los próximos 12 meses, muy por sobre el 29% registrado en 2024. Ese sesgo es aún más marcado entre bancos de economías emergentes y en desarrollo.\nAdemás, el 73% de los encuestados espera una reducción en la participación del dólar estadounidense en ese mismo periodo y el 44% dijo que ahora gestiona el oro “de forma activa y separada”, frente al 37% del año anterior.\nLas recientes tensiones en Oriente Medio reforzaron el atractivo estratégico del oro y los bancos centrales buscan proteger sus reservas frente a posibles shocks geopolíticos, dice el informe del Consejo Mundial del Oro.\nUna nota de Mark Sobel, representante de EE.UU. en el “Foro Oficial de Instituciones Monetarias y Financieras” (Omfif, según su sigla en inglés) también da cuenta del actual sesgo de los bancos centrales a acumular oro, pero -yendo contra la corriente- advierte que la actual diversificación de tendencias “está construida sobre arena”.\nLa advertencia fue publicada junto a la encuesta Global Public Investor 2025 del foro global, que precisa que los precios del oro subieron cerca del 25% en dólares en lo que va del año. Un informe del Banco Central Europeo revela incluso que el oro ya superó al euro como el segundo mayor activo de reserva, impulsado por la compra masiva de países emergentes, especialmente China, en respuesta al temor a sanciones financieras de EE.UU.m tensiones geopolíticas, políticas fiscales imprudentes e imprevisibilidad a causa de las medidas arancelarias del gobierno de Donald Trump.\nSobel, que durante el gobierno de Barack Obama fue el representante de EE.UU. en el directorio del Fondo Monetario Internacional (FMI), sin embargo, cuestiona que los bancos centrales estén gestionando bien sus balances acumulando reservas de oro que superan ampliamente la demanda anual.\nEstados Unidos, Alemania, Italia y Francia poseen en conjunto 16.000 toneladas métricas de oro, mientras que la demanda global en 2024 fue de aproximadamente 5.000 toneladas, de las cuales más del 20% correspondió a compras de otros bancos centrales.\nSegún Sobel, el precio del oro se mantiene elevado en gran parte porque las enormes reservas oficiales siguen fuera del mercado. Si los bancos centrales vendieran sus reservas de manera responsable, el precio del oro podría incluso caer, restándole atractivo como refugio.\nPor otra parte, señala, la venta de oro podría aliviar la deuda fiscal y las presiones de financiación de los países, pues ya no cumple un papel oficial en el sistema monetario internacional, no genera intereses, implica costos de almacenamiento, es menos líquido y más difícil de vender que otros valores.\nAunque se argumente que mantener oro revaloriza el balance nacional, esto no aporta recursos líquidos a las arcas públicas. Monetizar estas reservas liberaría fondos para otros fines. Por caso, menciona Sobel, la deuda pública de EE.UU. hoy es unos 30 billones de dólares pero si EEUU vendiera su oro a precios recaudaría más de USD 850.000 millones, reduciendo la presión sobre las tasas de interés en un momento de déficits fiscales insostenibles.\nEn 1999, tras un periodo de ventas liderado por el Reino Unido y Suiza, los bancos centrales europeos firmaron el Acuerdo de Washington sobre el Oro, que estableció límites anuales a las ventas oficiales para no perturbar el mercado. Cuando el FMI vendió oro tras la crisis financiera de 2008, también se tomaron medidas para evitar alteraciones, sentando precedentes relevantes para futuras operaciones.\nMás allá del análisis de Sobel, lo cierto es que el dólar cayó 10% en el primer semestre de 2025, su peor inicio de año desde 1973, hace 52 años.\nEn los últimos meses hubo pedidos públicos de políticos de Alemania y Francia pidiendo la “repatriación” del oro que sus países tienen bajo custodia de EEUU, principalmente en Fort Knox y en la Reserva Federal de Nueva York. Según distintas estimaciones, se trata de unos USD 245.000 millones entre ambos países.\nAlemania e Italia son, detrás de EEUU, los segundos mayores poseedores de reservas de oro, según un estudio del Mises Institute, un think tank libertario de EEUU nombrado en homenaje a Ludwig von Mises, uno de los dos mayores referentes de la “Escuela Austríaca” de Economía. El otro es Friedrich Hayek, uno de los economistas más respetados y citados por el presidente argentino, Javier Milei.\nEl Top 10 de países con mayores reservas de oro lo encabeza EEUU y lo completan -después de Alemania e Italia- Francia, Rusia, China, Suiza, India, Japón y Turquía.\n¿Y la Argentina? Según el más reciente informe del BCRA al respecto, al 23 de junio pasado la entidad contaba en su activo USD 7.836,5 millones en oro “neto de previsiones”, que según el precio de la onza a ese día implicaba unas 72,4 toneladas del metal precioso, poco menos del 12% de las reservas en volumen de Turquía, el décimo del ranking. Aunque no hay información detallada sobre dónde están esos activos. El gráfico de arriba agrega al Top 10 de reservas auríferas una barra para dimensionar, por aproximación, las reservas de oro de la Argentina, que representadas con exactitud serían casi invisibles.\nDetrás de la demanda de oro también hay razones que Quinn Slobodian, profesor de historia en la Universidad de Boston, vinculó en un reciente libro a corrientes ideológicas profundas. El título del libro es revelador (“Los bastardos de Hayek”) y el subtítulo todavía más: “Raza, oro, IQ (sigla en inglés que refiere el cociente intelectual, medida más o menos aceptada de la inteligencia humana) y el capitalismo de ultra-derecha”.\nSegún Slobodian, la renovada obsesión con el oro tiene raíces doctrinarias en Hayek, autor de un libro sobre la “desnacionalización del dinero” y partidario del oro como patrón monetario universal.\nSlobodian identifica al diputado alemán Peter Boehringer, de Alternativa para Alemania (AfD), un partido de ultra-derecha, como iniciador del movimiento “traigamos el oro a casa”, al que luego se sumaron la francesa Marine Le Pen, el presidente de Hungría, Viktor Orban, y Matteo Salvini, antecesor de Giorgia Meloni en el liderazgo de la derecha italiana, ideas que encarnan también en ideólogos cercanos a Trump, como Glenn Beck y Steve Bannon."
  },
  {
    "fecha": "2025-07-05T22:19:05.799635",
    "tags": [],
    "titulo": "Reservas: el Gobierno implementa cuatro medidas para acumular dólares en un contexto de mayor volatilidad cambiaria",
    "url": "https://www.infobae.com/economia/2025/07/05/reservas-el-gobierno-implementa-cuatro-medidas-para-acumular-dolares-en-un-contexto-de-mayor-volatilidad-cambiaria/",
    "contenido": "Con el primer día de julio inició el tercer trimestre, caracterizado estacionalmente por el menor ritmo de acumulación de reservas. ya agotada la ventana de la cosecha gruesa del agro. En ese contexto, y con el Banco Central ausente del mercado contado de cambios durante casi tres meses, el Gobierno activará cuatro alternativas para sumar divisas.\nLuego de anticiparlas en los últimos días, el ministro de Economía, Luis Caputo, las oficializó como el próximo paso para acopiar divisas ante inversores y ejecutivos de finanzas en un discurso en la última semana, donde desafió a quienes consideran que hay atraso cambiario: “Comprá, no te la pierdas, campeón”.\nEn ese paquete de cuatro medidas, hay tres a futuro -privatizaciones, venta de bienes del Estado y concesiones- y una ya implementada: que la compra de dólares en el mercado no sea responsabilidad del Banco Central sino del Tesoro, con pesos provenientes del superávit fiscal. Así, evitaría al BCRA tener que emitir pesos, algo que el Poder Ejecutivo solo reserva para el caso de que la cotización del dólar alcance el piso de flotación.\nEse escenario resulta lejano. El tipo de cambio aceleró su avance desde el 18 de junio, cuando había cerrado a $1.142 hasta superar 1.230 pesos.\nSi bien el mercado no interpretó una situación crítica tras esa suba, fue materia de análisis que el dólar escale en medio de los altos ingresos de divisas del agro, que aumentaron ante el fin de la ventana de retenciones más bajas que rigieron en la primera mitad del año.\nUn análisis de la consultora PxQ estimó que si el Tesoro usara pesos absorbidos por superávit fiscal para comprar dólares no tendría un efecto monetario expansivo, pero una particularidad contradice esa idea.\n“Si el Tesoro utiliza los pesos que mantiene en la cuenta única en el Banco Central para comprar dólares en mercado libre de cambios el efecto será una expansión de la base monetaria y no necesariamente derivado de pesos previamente absorbidos vía superávit fiscal sino de la transferencia de utilidades del BCRA”, planteó.\nEn un informe, la consultora que dirige el exviceministro de Economía Emmanuel Álvarez Agis, precisa en defitiniva que “el efecto monetario de las compras del Tesoro con utilidades del BCRA es similar al que hubiese tenido la compra de divisas por parte del Central”.\nLa pregunta principal es qué dólares comprará el Tesoro con esos pesos acumulados en su cuenta corriente en el BCRA. Según la definición oficial, se tratará de block trades (operaciones de monto alto y puntual en forma directa con quien ofrezca esos dólares) y que podrían ser empresas o provincias que obtengan financiamiento en el exterior. Córdoba, por ejemplo, cerró un acuerdo por USD 725 millones.\nEconomistas de la consultora financiera 1816 analizaron el dilema inmediato al que se enfrenta la política económica: “En las próximas 3 semanas el Gobierno podrá elegir entre aprovechar la oferta extraordinaria de divisas (por el remanente de declaraciones juradas de exportación que faltan liquidar) y acumular muchas reservas vía compras del Tesoro o intentar que el peso se aprecie, para consolidar la desinflación”.\nAl respecto, se menciona que “el 1,5% de inflación de mayo fue un gran dato, pero los indicadores de alta frecuencia muestran que los precios tuvieron un leve repunte en junio”.\nEl informe extiende el horizonte temporal y advierte sobre el comportamiento estacional de la balanza de pagos en los meses siguientes: “Una vez pasadas las próximas 3 semanas, Argentina afrontará el trimestre agosto-octubre, un período que ya resulta desafiante para la balanza de pagos debido a la estacionalidad de las exportaciones agropecuarias, porque la gente paga parte de sus vacaciones de invierno en el exterior y empieza a pagar las de verano, y porque en los años impares crece la demanda de dólares por cobertura pre electoral”.\nAdemás, se señala que “en esta oportunidad la política de retenciones puede acentuar el desafío”.\nLa Fundación Mediterránea aportó su visión sobre la operatoria reciente del Banco Central. Según el informe, “en forma convergente, se activó la operatoria del BCRA en el mercado de futuros, una opción que cuando se anunció el programa el 11 de abril no aparecía dentro del arsenal de instrumentos ‘de rutina’”.\nEl análisis precisa que “lejos del ‘piloto automático’, en mayo hubo una intervención masiva en el mercado ex Rofex, al punto que sólo en ese mes la exposición del BCRA se incrementó en USD 1.500 millones”.\nEl documento resalta las implicancias de este esquema sobre las señales de precios en la economía: “Ese conjunto de operaciones hace que sean menos nítidos los ‘precios de equilibrio’ tanto del dinero (tasa de interés) como del tipo de cambio, en un contexto en el que las reservas netas siguen lejos de las metas acordadas con el FMI”.\nAl describir la situación macroeconómica, la Fundación Mediterránea sostiene: “Ingresamos así a un segundo semestre en el que a la macro le cuesta cada vez más lograr ‘todos los objetivos a la vez’, pese a que en abril en teoría se había pasado a un régimen de flotación entre bandas”.\nEn tanto, se advierte que “al mantenerse rasgos de la política de ‘ancla cambiaria’ para profundizar el proceso de desinflación, se complicó la posibilidad de recuperar reservas con el Banco Central comprando dólares de un superávit de comercio exterior de bienes y servicios que se ha evaporado, y se ha pasado a depender más y más del ingreso de capitales en una etapa en la que el índice de riesgo país sigue muy elevado”.\nEl documento sostiene que “no es que la política económica se encuentre en un callejón sin salida. Sí puede ocurrir que, en algún momento de próximos trimestres, el Gobierno se vea obligado a cambiar de prioridades, en caso de que no esté alcanzando ‘todos los objetivos a la vez’”.\nTambién añade una lectura política: “Posiblemente, las autoridades confían en que un resultado electoral muy favorable al oficialismo en setiembre y octubre derrumbe el nivel del índice de riesgo país y que, por ende, pase a ser un mero ‘trámite’ cubrir el déficit de cuenta corriente, junto con refinanciar vencimientos de capital de deuda externa por un promedio de 12.500 millones de dólares/año para 2026 y 2027 pase a ser un trámite”.\nPor último, desde Adcap Grupo Financiero advirtieron sobre la situación de reservas del BCRA con números concretos al tomar en consideración la métrica empleada por el FMI, un criterio que sigue para todos los países que analiza, una suerte de “ideal de reservas”, según las características de cada economía.\n“El Banco Central de Argentina tiene un nivel de reservas peligrosamente bajo. Excluyendo el swap de divisas con China, su stock bruto alcanza USD 28.000 millones, apenas la mitad de lo que sugieren como prudente los propios parámetros del FMI”. Se añade que “las reservas ‘óptimas’ de Argentina deberían situarse entre 57.800 millones y 78.700 millones de dólares estadounidenses”. Para dimensionar el desafío, se aclara: “El nivel actual -descontando el swap con China- cubre solo entre el 36% y el 49% de ese rango”.\nEl análisis de Adcap destaca que “dado el tipo de cambio fuertemente administrado de Argentina — en algún punto intermedio entre un crawling peg y un sistema dual — un objetivo razonable de punto medio podría ser 68 mil millones de dólares”. Según el informe, “eso exigiría más que duplicar las reservas actuales”."
  },
  {
    "fecha": "2025-07-05T22:19:14.976821",
    "tags": [],
    "titulo": "ICBC Argentina anunció la designación de su nuevo gerente general",
    "url": "https://www.infobae.com/economia/networking/2025/07/02/icbc-argentina-anuncio-la-designacion-de-su-nuevo-gerente-general/",
    "contenido": "ICBC Argentina anunció el nombramiento de Andrés Lozano como su nuevo gerente general.\nEl ejecutivo asumirá sus funciones una vez aprobada su designación por los organismos reguladores.\nLicenciado en Economía por la Universidad Católica Argentina (UCA), Lozano comenzó su carrera en 1994 en BankBoston. A lo largo de su recorrido profesional, ocupó puestos de responsabilidad en Standard Bank Argentina y, posteriormente, en ICBC Argentina, donde en los últimos 12 años se desempeñó como miembro del Comité Ejecutivo y responsable de Banca Minorista, Empresas y Wealth Management.\nLa designación de Lozano se produce tras la decisión de Alejandro Ledesma de dejar su cargo, y representa una continuidad en la visión estratégica de la entidad. En su mensaje de asunción, el ejecutivo afirmó: “Agradezco al Directorio por la confianza depositada en mí para asumir esta nueva responsabilidad. Lo hago con entusiasmo, compromiso y con el objetivo de que ICBC siga siendo un actor clave en la economía argentina, acompañando a nuestros clientes en el crecimiento de sus negocios y finanzas personales, y potenciando el talento de quienes formamos parte de esta organización”.\nPor su parte, Zhang Junguo, presidente del Directorio de ICBC Argentina, dio la bienvenida al nuevo ejecutivo y destacó: “Andrés es un profesional con una sólida trayectoria en el sector financiero. Ha demostrado liderazgo, visión y un profundo conocimiento del negocio; confiamos plenamente en su capacidad para guiar los próximos desafíos de ICBC en el país”."
  },
  {
    "fecha": "2025-07-05T22:19:26.692808",
    "tags": [],
    "titulo": "Para los analistas que consulta el BCRA, la inflación se mantendrá por debajo del 2% mensual por el resto del año",
    "url": "https://www.infobae.com/economia/2025/07/04/para-los-analistas-que-consulta-el-bcra-la-inflacion-se-mantendra-por-debajo-del-2-mensual-por-el-resto-del-ano/",
    "contenido": "En el sexto relevamiento del año, los consultores que participaron del Relevamiento de Expectativas de Mercado (REM) del Banco Central, estimaron una inflación mensual de 1,8% para junio (-0,1 p.p. respecto del REM previo). Para lo que resta del 2025, los especialistas estimaron que el Índice de Precios al Consumidor (IPC) no volverá a superar la barrera del 2%.\nEn concreto, esperan relativa estabilidad en julio (1,7%), agosto (1,6%), septiembre (1,7%), octubre (1,7%), noviembre (1,5%) y diciembre (1,7%). De esta forma, anticipan los expertos, la inflación terminaría el 2025 en el orden del 27%. Se trata de un valor 1,6 puntos porcentuales más bajos que lo estimado en el REM anterior, cuando proyectaron una inflación anual del 28,6%.\nA su vez, los economistas, consultoras e instituciones consultadas por el BCRA prevén que el ritmo de alza de precios seguirá desacelerando en 2026. Si bien el informe no da detalles del pronóstico para los primeros meses del año que viene, sí aclara que la expectativa es que la inflación para los próximos doce meses sea de 20,8%. Eso implica, por supuesto, una menor dinámica de los precios en las góndolas.\nLos analistas consultados por el Banco Central también compartieron su pronóstico en relación a la evolución del dólar. Las proyecciones no se hacen sobre el tipo de cambio minorista (el que se vende en los bancos), sino sobre el tipo de cambio mayorista.\nAhora bien, en vistas a los próximos meses, los expertos advierten una aceleración del ritmo de incremento del dólar. Para julio, por ejemplo, esperan que la cotización se ubique en $1.207, un valor que está $25,5 por encima de lo que proyectaron en el REM anterior y claramente por debajo del cierre de hoy, que en el segmento minorista quedó en $1.260.\nPara diciembre, estiman que superará la barrera de los $1.300 y alcanzará los $1.324. En el relevamiento realizado en mayo, el valor esperado para diciembre era de $1.300.\nEn los últimos meses cambiaron fuertemente las expectativas, debido a la flexibilización del cepo, el fin del crawling peg y el paso a un tipo de cambio “flotante” entre bandas.\nOtro punto relevante que mide el Relevamiento de Expectativas de Mercado es el avance del Producto Bruto Interno (PBI), el indicador que mide el valor de los bienes y servicios finales producidos durante un año. El Indec lo publica con periodicidad trimestral. A partir de su valuación en moneda constante se puede medir el crecimiento real de la economía.\nEn este caso, los analistas se mostraron algo más optimistas respecto a la medición oficial para el segundo trimestre. Estimaron una variación trimestral desestacionalizada del 0,4%, lo que implica una mejora de 0,2 puntos en comparación a lo que habían respondido en el REM anterior.\nNo obstante, mantuvieron estable su previsión para el tercer trimestre (0,7%) y pronosticaron un crecimiento del 0,6% para el cuarto. En lo que respecta a todo el 2025, esperan un avance del PBI del 5% en relación al 2024. Si bien es un dato claramente positivo, es 0,2 puntos menor al resultado que proyectaban el mes pasado.\nHay mucha incertidumbre en el mercado respecto a qué pasará con las tasas de interés en los próximos meses. Para tener una idea de las expectativas del mercado, el BCRA consulta a los expertos acerca de cómo esperan que evolucione la tasa de interés mayorista (Tamar), que se define como la tasa promedio ponderado por monto, correspondiente a depósitos a plazo fijo de 30 a 35 días de plazo de 1.000 millones de pesos o más.\nLa respuesta de los especialistas muestra dos cosas: una tendencia de desaceleración de las tasas -en línea con lo que se proyecta para el IPC-, pero a su vez una curva menos pronunciada de la que se esperaba al momento de realizarse el mes anterior. En otras palabras, insisten en que las tasas bajarán, pero ahora no creen que será tan rápido.\n¿Qué dicen los números? Los referentes del mercado proyectan una tasa nominal anual promedio del 33% para julio y un descenso lento pero constante hasta un 27,99% en diciembre. Dentro de doce meses (junio de 2026), esperan que ronde el 24,24%."
  },
  {
    "fecha": "2025-07-05T22:19:37.876504",
    "tags": [],
    "titulo": "Cotización del Dólar Libre",
    "url": "https://www.infobae.com/economia/divisas/dolar-libre/",
    "contenido": "[Contenido no encontrado]"
  },
  {
    "fecha": "2025-07-05T22:19:57.353126",
    "tags": [],
    "titulo": "La CAC fue elegida para integrar el Consejo General de la Federación Mundial de Cámaras",
    "url": "https://www.infobae.com/economia/networking/2025/07/02/la-cac-fue-elegida-para-integrar-el-consejo-general-de-la-federacion-mundial-de-camaras/",
    "contenido": "La Cámara Argentina de Comercio y Servicios (CAC) comunicó que su presidente, Natalio Mario Grinman, y el presidente de ICC Argentina, Marcelo Elizondo, fueron designados como miembros del Consejo General de la Federación Mundial de Cámaras (WCF, por las siglas de su nombre en inglés, “World Chambers Federation”), el órgano rector de la red global de cámaras de comercio.\nLa CAC destacó que Grinman fue elegido por primera vez en representación de la Asociación Iberoamericana de Cámaras de Comercio, Industria y Servicios (AICO), organización que también preside, para el período entre el 1° de julio de 2025 y el 30 de junio de 2028; mientras que Elizondo, al frente del comité argentino de ICC que preside la CAC, fue nuevamente designado en representación de la CAC para el mismo período.\n“En un mundo que exige cooperación y respuestas coordinadas, estar presentes en este consejo internacional posiciona a la CAC para contribuir activamente en los grandes debates que definen el futuro del comercio. Nos permite trabajar codo a codo con cámaras de todo el mundo para construir soluciones comunes frente a los desafíos actuales del sector y ampliar las oportunidades para las empresas argentinas”, sostuvo Grinman.\n“Esta reelección representa una invaluable oportunidad para impulsar la agenda de Argentina en el escenario global. Aseguraremos que nuestra perspectiva resuene con fuerza en la creación de reglas y estándares que no solo agilizan, sino que también fortalecen la seguridad y eficiencia de los negocios internacionales”, señaló Elizondo.\nAmbos formarán parte de un grupo de 20 miembros electos por sus pares entre las cámaras de comercio que integran la WCF, el foro de la International Chamber of Commerce (ICC) que conecta a más de 1.600 cámaras miembros y afiliadas en 124 países y territorios, con el objetivo de fortalecer los vínculos entre las entidades, aumentar su impacto y promover un entorno propicio para los negocios, especialmente para las micro, pequeñas y medianas empresas a nivel global."
  },
  {
    "fecha": "2025-07-05T22:20:14.920931",
    "tags": [],
    "titulo": "Jornada financiera: con el dólar firme, la Bolsa cerró estable por el feriado de Wall Street",
    "url": "https://www.infobae.com/economia/2025/07/04/jornada-financiera-con-el-dolar-firme-la-bolsa-cerro-estable-por-el-feriado-de-wall-street/",
    "contenido": "Mientras que el dólar retomó este viernes el sesgo alcista, que estuvo presente la mayor parte de la semana, el mercado financiero en general operó con escasa liquidez debido al feriado en los EEUU, que restringió las transacciones de comercio exterior y quitó referencia a los papeles locales que también son negociados en Wall Street.\nEl dólar al público terminó a $1.260 para la venta en el Banco Nación, con un alza de 15 pesos o 1,2% este viernes. El Banco Central informó que en el promedio de entidades financieras la divisa de EEUU finalizó a $1.260,36 para la venta (subió $14,51 o 1,2%) y a $1.214,86 para la compra.\nEn una sesión de negocios con volumen reducido debido al feriado en los EEUU, con USD 237,5 millones en el segmento de contado, el dólar mayorista ganó nueve pesos o un 0,7%, a 1.240 pesos, su precio máximo tras la salida del control de cambios. El tipo de cambio oficial encadenó cinco ruedas consecutivas de suba.\nLas reservas internacionales brutas del Banco Central sumaron seis millones de dólares, a USD 41.733 millones. Aunque se trató de una mejora marginal -hubo escaso volumen en el mercado de cambios por el feriado en EEUU- este stock de activos anotó un nuevo máximo desde el 27 de enero de 2023.\nLa cotización blue del dólar restó cinco pesos o 0,4% este viernes, para cerrar a $1.230 para la venta. Por la mañana el billete informal estuvo ofrecido a 1.225 pesos, para mantenerse como el precio más bajo entre todos los segmentos.\nLos contratos de dólar futuro estuvieron operados con tendencia dispar. Las posturas con vencimiento a fin de julio volvieron a concentrar los negocios y quedaron a $1.268,50, con una ganancia de cinco pesos o 0,4%, según datos de la plataforma A3 Mercados.\nLos dólares financieros subieron entre 10 y 13 pesos a través del Bonar 2030 (AL30, especies “C” y “D”). El “contado con liquidación” -a 24 horas de plazo por el feriado norteamericano-, quedó a $1.248,37 (+1%), mientras que el dólar MEP cerró a $1.245,29 (+0,8%).\nPor otro lado, la ronda bursátil negoció este viernes con movimientos moderados, en momentos de una mayor recomposición de carteras dolarizadas, aunque el volumen de negocios en la plaza financiera se vio recortado por la falta de referencia de Wall Street por el feriado nacional de Estados Unidos.\nEn la Bolsa de Comercio de Buenos Aires, el índice referencial S&P Merval cerró con una suba marginal del 0,03%, en los 2.078.697 puntos, mientras que los bonos soberanos en dólares -Bonares y Globales- operan con una suba promedio de 0,2%, aunque sin la referencia externa por el feriado por el Día de la Independencia estadounidense.\nCresud y Transportadora Gas del Sur lideraron las subas, con un 1,5%, mientras que Comercial del Plata encabezó el pelotón de las pérdidas, con un 1,8 por ciento.\nFuncionarios del FMI (Fondo Monetario Internacional) se reunieron con una delegación técnica de Argentina para discutir el avance de la primera revisión del nuevo programa de préstamos de 20.000 millones de dólares, con conversaciones “muy productivas”, según la portavoz del organismo, Julie Kozack.\nJuan Manuel Franco, economista jefe del Grupo SBS, expresó que “el mercado encara el segundo semestre pensando en distintos factores, tanto macro-financieros como políticos. Se destaca como foco de atención el plano cambiario y las cuentas externas, considerando que, si bien parte de la diferencia entre DJVE (Declaraciones Juradas de Ventas al Exterior) y liquidación del agro en junio podría entrar en julio, el período agosto-noviembre no tendría en principio grandes flujos”.\n“Además, la dinámica de las tasas reales será clave, tanto por el impacto sobre tipo de cambio e inflación como sobre la actividad económica. Finalmente, a medida que nos acerquemos más a las elecciones, el tipo de cambio será un termómetro de la incertidumbre, recordando que en todo año electoral suele haber demanda por cierta dolarización de carteras”, explicó Franco.\nEl analista y asesor de negocios Salvador Di Stefano comentó que “desde la salida del cepo, los argentinos adquieren más dólares en el sistema, pero no pierden la costumbre de transformarlo en un canuto que va al colchón, saliendo del sistema, y no permitiendo que se transformen en depósitos para que ayuden en la reconversión en los negocios de las compañías, vía mayor financiamiento. Los depósitos en dólares a un año rinden el 5,5% anual”."
  },
  {
    "fecha": "2025-07-05T22:20:28.127628",
    "tags": [],
    "titulo": "El precio de una decisión: ¿sin la expropiación de YPF se hubiera podido desarrollar Vaca Muerta?",
    "url": "https://www.infobae.com/economia/2025/07/05/el-precio-de-una-decision-sin-la-expropiacion-de-ypf-se-hubiera-podido-desarrollar-vaca-muerta/",
    "contenido": "Como en la “Caja de Pandora” -el relato de la mitología griega en el que la curiosidad de Pandora la llevó a abrir un arcón que no debía y del que salieron todos los males, para esparcirse por el mundo- la expropiación decidida en 2012 por el segundo gobierno de Cristina Fernández de Kirchner, ejecutada por el entonces viceministro de Economía, Axel Kicillof, y aprobada por amplia mayoría en el Congreso, sigue generando consecuencias para Argentina.\nLa más reciente no es solo el fallo de Loretta Preska, jueza del Distrito Sur de Manhattan, exigiendo al Estado argentino depositar en un banco de Nueva York el 51% de las acciones de YPF como garantía del pago de un juicio que ganó en su tribunal Burford Capital -bufete de abogados de Londres especializado en litigios- sino también el pedido de fondos de inversión que por el impago de bonos soberanos aprovecharon la oportunidad y pidieron a Preska tomar posesión de acciones de la empresa más grande de la Argentina y ejecutarlas para cobrarse sus reclamos.\nYa en 2023 la jueza había dictado sentencia contra Argentina por USD 16.000 millones, a causa del encadenamiento de la expropiación con la previa “argentinización”, que derivó en un extenso litigio y una condena que el Estado planea apelar, tras haber sumado varias derrotas en el proceso.\nEn 2012, apenas el gobierno anunció la medida, el Instituto Argentino de Energía (IAE) General Mosconi, aunque favorable a la participación del Estado en el sector energético, había advertido que la intervención se hacía “con métodos propios de una situación de emergencia que no existe”, que se realizaba “con los modos propios de una confiscación”, que los fundamentos del proyecto de ley carecían “de lógica y de sustento técnico” y que el gobierno no tenía “ni siquiera en forma preliminar, un plan de negocios alternativo”. Por eso, anticipaba “altos niveles de litigiosidad futura y descrédito internacional”.\nA más de 13 años y conocida la última medida de Preska, Pablo González -ex vicegobernador de Santa Cruz, exsenador y exdiputado nacional por esa provincia e, impuesto por el kirchnerismo, presidente de YPF durante el gobierno de Alberto Fernández-, dijo que cualquier decisión sobre las acciones de la empresa de mayoría estatal debe ser consultada con las provincias, dueñas de la mitad de las acciones del Estado y titulares “originarios” de los recursos hidrocarburíferos.\nPese a los sinsabores judiciales, dijo González, la decisión de 2012 valió la pena porque -afirmó – “si no hubiera sido por aquella expropiación, la Argentina no hubiera desarrollado Vaca Muerta”.\nVaca Muerta constituye hoy el principal activo hidrocarburífero de la Argentina: explica más de la mitad de la producción de petróleo y gas y la parte del león de las proyecciones de exportación de hidrocarburos, que hacia 2030 serían cercanas a los USD 30.000 millones anuales.\nNo obstante, allí no opera solo YPF: también lo hacen Pan American Energy (PAE), Tecpetrol, Pluspetrol, Vista Oil y varias empresas privadas más, aunque la firma de mayoría estatal cuenta con la mayor superficie de concesión y aporta las mayores cuotas de producción.\nSegún González, abogado que de muy joven fue también subsecretario de recursos tributarios y ministro de gobierno de gobiernos K en Santa Cruz, “el crecimiento de la producción de Vaca Muerta se debió a inversiones de YPF y de los socios, integrados a partir de 2015″.\n“Un fondo buitre como Burford está tratando de hacerse de la segunda reserva de gas no convencional y la cuarta de petróleo no convencional del mundo”, alertó.\nPero, ¿es cierto que sin la expropiación no existiría el desarrollo de Vaca Muerta? “Es una afirmación contrafáctica; es imposible probar su falsedad, pero es falsa”, dijo a Infobae un abogado especialista en energía que asesora a empresas del sector y prefiere evitar las “polémicas políticas”, por lo que pidió reserva de nombre.\n“La afirmación de González no tiene sustento, el carácter estatal de YPF no explica el desarrollo de los hidrocarburos no convencionales, que es un tema de capital, inversión y tecnología”, explicó.\n“Loma Campana (el primer desarrollo en Vaca Muerta) se pudo hacer recién a partir del acuerdo con Chevron. Cualquier otro accionista hubiera podido desarrollar Vaca Muerta. La diferencia no es el carácter estatal, sino la disposición de capital y tecnología”, dijo la fuente.\nComo formación geológica, recordó, Vaca Muerta había sido descubierta en 1931 por Charles Edwin Weaver, un geólogo norteamericano que se afincó en Mendoza.\n“La única historia comparable de desarrollo de hidrocarburos no convencionales es en EEUU, donde ocurrió primero: busque allí una empresa pública, no la encontrará ni con lupa, son todas privadas”, enfatizó el especialista. La clave, insistió, son capital, tecnología y disposición a asumir “riesgo geológico”.\nOtro abogado, que participó en las negociaciones entre YPF y Chevron que llevaron al acuerdo de julio de 2013, dio cierto crédito a la opinión de González de que la salida de Repsol de YPF allanó el desarrollo de Vaca Muerta. La Argentina debió resarcir a Repsol dos años después de la expropiación con bonos de un flujo de USD 10.000 millones (USD 5.000 millones a “valor actual” de 2014).\nEl jurista en hidrocarburos consideró que tanto la “argentinización” de 2008 como la “expropiación” de 2012 “fueron un desastre”. Aun así, afirmó, “en parte tiene razón González: al expropiar Repsol se inició un régimen por el que YPF en alianza con multinacionales como Chevron, Dow y Petronas, logró explotar Vaca Muerta, caso contrario no se habría sido posible”.\nLa secuencia, explicó el especialista, se inició con la “argentinización” de 2008, que posibilitó al Grupo Petersen quedarse con el 25% de YPF y a Repsol a sacar miles de millones de dólares de Argentina (el mismo ducto de distribución de dividendos servía a su vez para repagar los créditos que financiaron el ingreso de Petersen a YPF), para financiar sus negocios globales.\nAntonio Brufau, presidente de Repsol, no solo aprovechó ese esquema para sacar divisas en concepto de dividendos en una época de “cepo brutal”, cuando nadie podía hacerlo, enfatizó el especialista. De hecho, tras el acuerdo con Kicillof en 2014, Brufau ganó otros USD 5.000 millones para Repsol. Su astucia empresaria hizo que fuera elegido “Empresario del año” en España y distinguido como “Mejor CEO” por las revistas especializadas Institutional Investor y Petroleum Economist.\nEl petrofísico argentino Juan Carlos Glorioso, que durante décadas trabajó en YPF en la Argentina, lo hizo para Repsol en España e hizo consultoría para Ryder Scott, una certificadoras de recursos, recordó que al momento de la expropiación la producción petrolera y gasífera de todas las empresas, no solo la de Repsol, caía a pique por la política de precios controlados, el cepo y la brecha cambiaria que aplicaba el kirchnerismo.\nEn esos años, Argentina pagaba por el gas importado -de Bolivia y por el GNL que llegaba desde 2008 en buques metaneros- mucho más de lo que reconocía a la producción local. Glorioso remarcó que después de 2012 ninguna petrolera quería poner un dólar más en la Argentina, lo que empezó a destrabarse tras el acuerdo con Chevron y el pago de USD 5.000 millones a Repsol.\nSegún el experto, Chevron aportó financiamiento y expertise técnico, pero no asumió “riesgo minero”, que quedó enteramente en cabeza de YPF (el abogado que participó en esa operación dijo en cambio que si bien Chevron actuó como prestamista sí asumió riesgo minero, porque, a diferencia de un crédito bancario tradicional, el repago de los créditos dependía del resultado de las operaciones).\nEl nuevo presidente y CEO de la YPF de mayoría estatal fue Miguel Galuccio quien había trabajado en Repsol y en Schlumberger, una multinacional de servicios petroleros.\nDesarrollos “no convencionales” en EEUU ya habían mostrado que el camino eran las “perforaciones horizontales”, aún más aplicables en la gruesa geología de Vaca Muerta. El efecto fue un explosivo aumento de la deuda de YPF: según surge de los formularios F-20, de presentación anual de resultados a la Comisión de Valores de EEUU. (SEC): pasó de USD 3.478 millones en 2012, año de la expropiación, a USD 8.132 millones en 2015, un aumento de casi USD 4.700 millones en tres años. La deuda se estabilizó en los años posteriores.\nA la par, la capitalización de mercado de YPF había caído de USD 13.640 millones a fines de 2011, meses antes de la expropiación, a USD 6.180 millones a fines de 2015, cuando terminó el segundo gobierno de Cristina Kirchner, fenómeno al que también contribuyó a la caída, en 2014, del precio del petróleo.\nEsas desproporciones son hoy aún más groseras. Preska determinó una compensación de USD 16.000 millones, cuyo taxi de intereses avanza entre USD 2,5 y 3 millones por día, por el 25% de una compañía cuya capitalización de mercado total no llegaba este viernes a los USD 13.000 millones.\nGlorioso sostiene que “la gestión inicial no capitalizó la experiencia estadounidense, donde la producción de petróleo explotó desde 2011 y la de gas desde 2010 gracias a la perforación horizontal y el aumento del número de fracturas. En Vaca Muerta, eso solo se aplicó más tarde, con subas en producción de petróleo desde 2016 y de gas en 2018″.\nEl ingeniero Roberto Carnicer, director del Instituto de Energía de la Escuela de Negocios de la Universidad Austral, dijo directamente a Infobae no estar de acuerdo con la afirmación de González de que sin expropiación no hubiera habido Vaca Muerta. De hecho, dijo, Vaca Muerta podía haberse desarrollado incluso antes de la expropiación, con una política energética favorable y precios adecuados.\n“Nos habíamos quedado sin gas por el precio que había fijado el gobierno. El problema no era la propiedad de los recursos, sino el congelamiento de tarifas y precios y el manejo que hasta ordenaba quién le vendía a quién. El tight gas y el shale gas se pudieron haber desarrollado antes”, dijo Carnicer, quien recordó que Apache, una compañía extranjera, había hecho su primer pozo shale (vertical) en 2008.\nGlorioso recordó que en 2009, tres años antes de la expropiación, la propia Repsol había comenzado los estudios y etapa piloto de un plan denominado Loma La Lata Norte, germen de lo que luego se conoció como “Loma Campana”.\n“Al 31 de diciembre de 2011 ya se habían producido 700.000 barriles de petróleo equivalente con 15 pozos en producción y se habían invertido unos USD 300 millones, el dominio minero de YPF sobre Vaca Muerta era de 8.000 km2 para los que ya se estaban estudiando planes piloto y posterior desarrollo. La demanda de capital para esto se consideró muy alta y la instalación de la logística necesaria para llevar adelante los planes, todo un desafío. Antes de la expropiación ya se sabía lo que había que hacer. Todo ese conocimiento fue heredado por los nuevos funcionarios y los técnicos siguieron siendo los mismos, algo muy positivo”, dijo el experto a Infobae.\nDe hecho, en mayo de 2011, diez meses antes del inicio del proceso de expropiación, la propia Cristina Fernández de Kirchner había celebrado el anuncio de los hallazgos de Loma La Lata Norte por parte de Repsol YPF.\nEra un cambio de expectativas. La entonces presidente había iniciado ese año con una visita a Qatar, en la que su ministro de Planificación, Julio De Vido, firmó un precontrato de compra de 20 millones de metros cúbicos por día de GNL con el emirato y rubricó un “Convenio Marco para el Desarrollo e Implementación de Proyectos de Integración Energética bilateral” e instalación de una nueva planta de regasificación (para recibir los envíos qataríes) en el Golfo San Matías, en Río Negro.\nEl grupo Plaza de la familia Cirigliano, que doce meses después quedaría en el centro de la tragedia ferroviaria de Once, en que un impacto de una formación que circulaba a menos de 20 kilómetros por hora dejó un saldo de 51 muertos, había ya establecido en Qatar una empresa de nombre sugestivo para hacerse cargo de esas operaciones, Cometrans Qatar.\nLa importación de energía desangraba de divisas a la Argentina y el secretario de Comercio, Guillermo Moreno, encabezaba misiones en búsqueda de acuerdos de canje de “Alimentos por Energía” con países como Angola y Guinea Ecuatorial.\nOtro problema de la nueva YPF, dijo Carnicer, fue no solo que probaba perforaciones verticales, sino que buscaba “shale oil” (petróleo), para exportar, por los altos precios internacionales que entonces tenía el oro negro, y no gas, que por el bajísimo precio fijado por el gobierno, daba pérdidas, algo que empezó a corregirse muy sobre el final del segundo gobierno de Cristina Kirchner con planes que reconocían mejores precios a la producción incremental del fluido.\nLos equipos de perforación con que contaba YPF eran de la década del ’60 y las perforaciones verticales permitieron conocer mejor “la roca” (esto es, la geología) de Vaca Muerta, muy diferente a la de Permian, la principal formación de recursos “no convencionales” de EEUU. Recién el acuerdo con Chevron y aportes de empresas como la malaya Petronas, permitió a la nueva YPF contar con equipos y tecnología para “curvar los caños”, hacer perforaciones horizontales y avanzar en el derisking de Vaca Muerta.\nAdemás, el precio internacional del barril estaba a 90, casi 100 dólares, pero en 2014 baja a 30 dólares. No probó antes con el gas, por los bajos precios internos, explicó Carnicer. “Si hubiera habido señales de precios y un mercado cambiario normal los productores argentinos hubieran tenido más recursos para desarrollar antes, primero con el tight y después el shale. Recién en 2017, Tecpetrol, con un enfoque mucho más agresivo, demostró con el shale gas que Vaca Muerta era una realidad”.\n“Cuando uno da condiciones adecuadas, las inversiones aparecen. Con decisiones absurdas de precios, no. Brasil nunca vendió en mercado doméstico a un precio diferente del que importaba desde Bolivia. Era el precio que cobraba Petrobras y por el que hoy produce 3,5 millones de barriles de crudo por día”, dijo Carnicer a Infobae. “La política influye mucho en las decisiones y los resultados económicos”.\nDe modo similar, Daniel Montamat, ex secretario de Energía y director de la consultora energética Montamat & Asociados, dijo a Infobae: “Espero que el reciente fallo de la jueza Preska en el litigio por YPF sea uno de los últimos coletazos del populismo energético y no interrumpa el avance de los actuales planes de expansión de YPF”.\nMontamat consideró el fallo por USD 16.000 millones absolutamente desproporcionado. “Creo que la jueza está llamando a negociar, y tengo la expectativa de que el tribunal de alzada revise el monto. El fallo es sobre el 25% que tenía Petersen, que no se expropió. La capitalización actual de todo YPF son unos USD 12.000 millones. Hay una desproporción evidente”.\nEn cuanto a la afirmación de Pablo González de que sin expropiación no hubiese habido desarrollo de Vaca Muerta, Montamat dijo directamente que “no tiene sentido desde el punto de vista de cómo funciona la actividad petrolera”.\n“Ahí hay una visión nacionalista, prejuiciosa, de que los recursos te harán rico. Los recursos de Vaca Muerta están entrampados en la roca madre. Para acceder a ellos hay que usar tecnología y mucho capital. No se trata de quién tiene la propiedad de la empresa, sino la plata y la tecnología para desarrollar ese capital bajo la tierra. Con una política adecuada, Repsol o cualquier otra compañía afianzada en la Argentina hubiera podido desarrollar Vaca Muerta. YPF empezó con perforaciones verticales, con poco resultado y para hacer perforaciones horizontales tuvo que buscar a Chevron, que pusiera plata, además de pagarle a Repsol”, dijo Montamat.\n“Lo que lamento es de estas afirmaciones ideológicas, populistas, es el desconocimiento del negocio, que es de apropiación y distribución de rentas de un recurso natural. Si vos querés apropiarte de toda la renta, el 100% de cero es cero. El Estado es el propietario originario y se apropia de parte a través de Regalías, impuesto a los ingresos brutos, a las Ganancias, retenciones a la exportación. Pero las que tienen que poner la plata para la inversión son las empresas. Son mucho más importantes las reglas de juego que quién es el actor: pueden ser público, privado, mixto. Yo he sido presidente de la YPF estatal y director de la YPF con el 51% estatal. No tengo prejuicios sobre eso, pero debe ser un capital estatal que funcione con reglas, tenga autonomía de gestión y no invasión de la mala política en la empresa”, dijo el hoy consultor energético. “Entonces sí –concluyó- se puede disponer de capital para que los recursos en potencia se transformen en recursos fuera de la superficie”."
  },
  {
    "fecha": "2025-07-05T22:20:45.909878",
    "tags": [],
    "titulo": "En medio del boom de ventas de electrodomésticos, un nuevo competidor desembarca en Argentina",
    "url": "https://www.infobae.com/economia/2025/07/05/en-medio-del-boom-de-ventas-de-electrodomesticos-un-nuevo-competidor-desembarca-en-argentina/",
    "contenido": "En un mercado en plena recuperación, con ventas de electrodomésticos en alza y consumidores cada vez más activos, la brasileña Mondial se prepara para desembarcar directamente en Argentina. La firma, una de las líderes en pequeños electrodomésticos en América Latina, comenzará a operar con una filial propia a partir del 1° de agosto de 2025, marcando un nuevo capítulo en su expansión internacional.\nLa llegada de la compañía se produce en un momento clave. De acuerdo con datos de la consultora NielsenIQ, las ventas de bienes durables y productos tecnológicos crecieron 41% interanual en los primeros cinco meses del año, con un desempeño especialmente fuerte en línea blanca y pequeños electrodomésticos, que aumentaron 61% y 49% respectivamente. En ese contexto, Mondial se suma a un mercado que vuelve a mostrar dinamismo tras años de altibajos.\nLa filial argentina funcionará en paralelo a la red de distribuidores con la que la marca ya trabaja en el país, lo que implica una estrategia de ventas dual. Por un lado, se mantendrán los acuerdos comerciales vigentes con operadores locales; por otro, Mondial gestionará su propio stock e inventario, importado desde Brasil y China, para tener mayor control sobre los tiempos de entrega y la oferta disponible.\nEl objetivo de la empresa es claro: capturar el 10% del mercado argentino en 2026 y alcanzar la venta de 2,5 millones de unidades para 2027. Ese crecimiento proyectado estará sostenido en un esquema de producción diversificado y una red logística que la compañía considera clave para ganar agilidad frente a la demanda local.\n“Mondial decidió comenzar operaciones directas en Argentina como parte de su estrategia de internacionalización y para fortalecer su presencia en el canal minorista”, señalaron fuentes de la firma, que ya exporta a mercados exigentes como Estados Unidos, España y Portugal, además de países vecinos como Uruguay y Colombia.\nLa compañía forma parte del grupo MK, liderado por Giovanni Cardoso y Alberto Baggianni, y cuenta con una importante infraestructura industrial. En Brasil, tiene dos plantas principales: una en Bahía, donde produce electrodomésticos, y otra en Manaus, dedicada a productos electrónicos. Además, dispone de centros de desarrollo e ingeniería en Brasil y China.\nSegún datos de mercado, Mondial ostenta una participación de entre 34% y 38% en Brasil, y alcanzó una facturación de USD 1.300 millones en 2024, con el 81% de su producción realizada localmente.\nEl momento elegido para el desembarco no es casual. Durante el primer semestre de 2025, el consumo de electrodomésticos experimentó una reactivación inesperada. De acuerdo con NielsenIQ, esta recuperación se explica por una combinación de factores: desaceleración de la inflación, mejores condiciones de financiamiento, recuperación parcial del salario real y mayor variedad de productos por la flexibilización de importaciones.\nDentro de los rubros con mayor crecimiento, los pequeños electrodomésticos ocuparon un rol central. Productos como freidoras de aire, cafeteras espresso y aspiradoras registraron aumentos de ventas interanuales por encima del 70%. En algunos casos, como las freidoras de aire, el crecimiento fue de 367%.\nA este fenómeno se sumó la evolución del canal digital. En 2025, el 56% de las unidades vendidas en el país se concretaron de manera online, con el 63% de los consumidores utilizando su teléfono móvil para realizar compras. Sin embargo, los puntos de venta físicos también se recuperaron, con un aumento del 43% interanual en unidades vendidas, especialmente en cadenas especializadas.\n“Estamos viendo un consumidor que vuelve a invertir en el hogar y en tecnología, especialmente cuando encuentra un surtido atractivo con un financiamiento accesible”, explicó Milagros Bin, Retail Manager de NielsenIQ, durante el Electronics Home (Eletrolar) Forum 2025 que se realizó en Buenos Aires.\nEl arribo de Mondial se suma a un escenario cada vez más competitivo. La mejora en las condiciones macroeconómicas para el consumo —aunque aún frágil— atrajo el interés de fabricantes e importadores, y favoreció el ingreso de nuevas marcas y modelos. La propia expansión del surtido fue uno de los factores clave del repunte de ventas.\nEn este contexto, el desafío para la empresa brasileña será posicionarse rápidamente y ganar participación en un mercado donde ya hay jugadores consolidados. Sin embargo, su experiencia en Brasil y otros países, sumada a su estructura industrial, logística y tecnológica, le da herramientas para competir.\nAdemás, el tipo de productos que comercializa —aspiradoras, cafeteras, ventiladores, licuadoras, freidoras, entre otros— encaja con las nuevas preferencias de los consumidores argentinos, que valoran cada vez más la funcionalidad, el diseño moderno y la eficiencia energética.\nAsí, en medio del boom de ventas de electrodomésticos y un consumo que vuelve a despertarse, el ingreso de Mondial a la Argentina se perfila como uno de los movimientos más relevantes del sector en 2025. La competencia se intensifica y el mercado, aunque aún golpeado por la incertidumbre económica general, comienza a mostrar signos de recuperación más sostenidos. La pregunta que queda abierta es: ¿hasta dónde llegará esta nueva ola de consumo?"
  },
  {
    "fecha": "2025-07-05T22:20:55.385173",
    "tags": [],
    "titulo": "Compras al exterior vía courier: qué productos eligen los argentinos y cuánto pagan para recibirlos puerta a puerta",
    "url": "https://www.infobae.com/economia/2025/07/05/compras-al-exterior-via-courier-que-productos-eligen-los-argentinos-y-cuanto-pagan-para-recibirlos-puerta-a-puerta/",
    "contenido": "El canal de compras al exterior vía courier registró un crecimiento destacado en los últimos meses en Argentina. Esta modalidad, antes adoptada por un grupo reducido de consumidores frecuentes interesados en tecnología y moda, se transformó en una opción accesible para una parte significativa de la población.\nEl aumento en la cantidad de compras mediante courier responde a una serie de medidas del Gobierno desde mediados de 2024. Entre ellas se incluyen la flexibilización de normativas aduaneras, reducción de impuestos y mejoras en la logística, condiciones que facilitaron el acceso de los argentinos a productos internacionales con costos de envío más bajos y aranceles reducidos.\nSegún datos actualizados del sector, entre enero y mayo, los envíos realizados bajo este sistema subieron 58% acumulado, con tecnología, ropa y accesorios liderando la demanda.\nAunque el incremento no igualó el máximo alcanzado en diciembre de 2024, cuando se registró una explosión en el volumen de compras particulares bajo el subrégimen de pequeños envíos, la tendencia se mantiene positiva.\nEn mayo de 2025, los envíos por courier crecieron 10% respecto a abril, y 122% en comparación con mayo de 2024. En diciembre, el aumento había sido del 136% respecto de noviembre.\nA fines de 2024, el Gobierno implementó reformas clave que facilitaron las compras al exterior, especialmente a través del servicio courier.\nLa resolución general 5608/2024 permitió aumentar el límite de valor FOB para los envíos vía courier de USD 1.000 a USD 3.000, mientras que el Decreto 1065/2024 eximió a los envíos de hasta USD 400 de derechos de importación y la tasa estadística, por lo que las compras hasta ese valor sólo pagan IVA.\nEstas medidas, junto a un tipo de cambio estable, situaron al courier entre las alternativas más competitivas para adquirir productos internacionales.\nLa franquicia de USD 400 fue clave para el crecimiento del régimen de pequeños envíos.\nSegún fuentes del sector, las compras de bajo valor, en especial de ropa, tecnología y juguetes, se incfementaron notablemente. Posteriormente, “el subrégimen P (particular/pequeños envíos) mostró señales de estabilización”, dijo a Infobae una fuente del sector.\nEn paralelo, las importaciones del subrégimen C (comercial) retomaron una senda ascendente, lo que refleja una especialización en el canal courier: el régimen P para compras simplificadas y el régimen C para operaciones comerciales de mayor envergadura, explicaron las fuentes.\nDurante los primeros cinco meses de 2025 el valor FOB por envío en el subrégimen P fue de USD 164 (para envíos de 3 kg), el subrégimen C promedió USD 480 (para envíos de 9 kg). Así, el promedio ponderado del canal courier se ubicó en USD 256 y 5 kg por operación.\nEste crecimiento fue impulsado por la mayor accesibilidad a productos a través de plataformas como Shein, Temu, Amazon, Tiendamia y Mercado Libre, que si bien es el marketplace líder en el mercado local, comenzó a ofrecer este servicio de “compras internacionales” ni bien estalló la competencia. Y le fue muy bien, según afirmaron fuentes de la empresa.\nAnte la consulta de Infobae, las fuentes precisaron que las categorías con mayor volumen de ventas están principalmente relacionadas con la tecnología, destacando productos como notebooks, consolas de videojuegos, tablets y cámaras, pero también se registró un creciente interés por pequeños electrodomésticos y juguetes.\n“La importación de productos viene creciendo de forma sostenida desde que en diciembre de 2024 abrimos esta posibilidad desde una base muy pequeña, lo que expresa que la iniciativa tiene un amplio potencial. Sus beneficios son múltiples: además de ampliar la oferta de productos, ofrece mayor variedad de precios y se realiza con la experiencia de usuario de Mercado Libre: trazabilidad y seguridad”, aclararon.\nA su vez, en el caso de Tiendamia, por ejemplo, según cifras suministradas a Infobae por el country manager para Argentina y Perú, Santiago García Milán, la firma registró un crecimiento en sus ventas del 109% en los primeros cinco meses del año versus el mismo periodo del año pasado. Y la tendencia va en crecimiento, ya que “hay mucha gente que todavía ni empezó a comprar en el exterior de esta forma”, remarcó.\nEl ejecutivo agregó que las categorías más vendidas entre diciembre de 2024 y mayo de 2025 fueron:\nEn términos de facturación, los productos tecnológicos, como computadoras y accesorios electrónicos, fueron los más destacados, al representar un 22% del total, seguidos por ropa, calzado y accesorios (14 por ciento).\nPor los productos que comercializan y sus precios, las plataformas chinas cobraron una gran relevancia en los últimos meses. De hecho, en el sector aseguran que el 80% de la ropa importada vía courier ingresa a través de Shein.\nLa posibilidad de hacer una compra en el exterior, que recibirlos en el domicilio en pocos días hábiles (alrededor de 15 días como máximo segú el courier y el producto) con precios inferiores a los locales disparó la demanda en la mayoría de las plataformas cross-border.\nLas de origen chino están más orientadas a indumentaria o productos pequeños para el hogar, otras como Amazon o Tiendamia tienen especial foco en tecnología, pero también comercializan otros rubros. En indumentaria, destacan las prendas de marcas reconocidas.\nAntes de efectuar una compra, las propias páginas habilitan a ver qué valor se pagará por el producto, por los impuestos y el “costo por kilo”, que sería el costo del flete (del courier). No en todos los casos la diferencia es muy importante y nada se compara a viajar al exterior y comprar allí el producto, pero la brecha, en algunos casos, puede ser del 40% entre adquirirlo en el exterior mediante un marketplace o comprarlo localmente.\nA continuación, se presenta una comparativa de precios entre productos comprados a través de Tiendamia y su equivalente en el mercado local:\nPlayStation 5 Slim 1 TB: en Tiendamia cuesta $802.828, mientras que en el mercado local se vende a $979.939, una diferencia de 18,07%.\nCaja Lego Classic: en Tiendamia, $110.556; en el mercado local, $177.999 (37,89% más caro).\nTermo Stanley de 950 ML: en Tiendamia, $89.793, frente a los $101.511 en el mercado local (11,54% más barato).\nReloj North Edge Apache: en Tiendamia, $101.188, en el mercado local $132.600 (23,78% más caro).\nCampera Adidas Superstar: en Tiendamia, $102.900, en el mercado local $114.999 (10,52% más caro)."
  },
  {
    "fecha": "2025-07-05T22:21:15.886008",
    "tags": [],
    "titulo": "Uno por uno: cuáles son los 10 autos 0 km más baratos del mercado en julio 2025",
    "url": "https://www.infobae.com/economia/2025/07/04/uno-por-uno-cuales-son-los-10-autos-0-km-mas-baratos-del-mercado-en-julio-2025/",
    "contenido": "Con la totalidad de las listas de precios ya publicadas este viernes, el mercado automotor de vehículos 0 km tiene un nuevo ranking de los diez modelos más accesibles para los consumidores.\nTal como está ocurriendo desde que comenzó 2025, la lista está encabezada por dos modelos del segmento A que han vuelto al mercado en el último año, modificó el estatus anterior, en el cual era un modelo del segmento B el que lideraba la tabla de precios como el auto más barato.\nEn todos los casos, salvo cuando la marca no tenga esa opción disponible en el mercado argentino, se trata de autos con caja de velocidades manual como generalidad y el equipamiento base de la gama de ese modelo. De los diez autos más accesibles, siete son importados de Brasil y tres son de industria nacional.\nEl auto más barato para el mes de julio es nuevamente el Renault Kwid, el modelo que Renault Argentina volvió a importar desde Brasil a fin de 2024 y que hoy tiene dos ofertas distintas, que sin embargo cuestan lo mismo. Tanto el Kwid Iconic Bitono como el Iconic Outsider, siguen con su precio por debajo de los 20 millones de pesos, el único caso en el mercado local, con un valor de $19.990.000\nEl otro competidor de este segmento es el Fiat Mobi Trekking, también perteneciente al segmento A, también conocido como el de los citycar, y también importado desde Brasil. En este caso, aunque el modelo fue el más barato del mercado argentino por varios meses, desde la aparición del Renault Kwid, quedó en segundo lugar, aunque con una mínima diferencia de precio. Su valor para el mes de julio es de $20.783.000\nEs el mejor auto del segmento B, también viene importado desde Brasil, y es además, el único en esta franja de precios que ofrece un alto estándar de seguridad con 6 airbag de serie en toda la gama. El HB20, también con caja manual, tiene desde este mes el mismo precio para las versiones de dos y tres volúmenes recientemente incorporada al mercado, con un valor de venta al público de $23.900.000\nEs el más reciente producto que llegó al mercado argentino en el ranking de los modelos más accesibles. También viene importado de Brasil por Stellantis, y se trata de la versión Hatchback del Fiat Cronos, con el que comparte la plataforma. El Argo también había salido del mercado cuando empezaron las restricciones a las importaciones, y desde mayo se volvió a traer para competir entre los autos de dos volúmenes de segmento B. Su precio es considerablemente superior al Mobi y un poco más bajo que su “hermano mayor” Cronos, en $24.784.000\nEste es el primer modelo que sólo se ofrece en tres volúmenes y es también el auto de fabricación nacional más accesible del mercado. Con su nueva generación rediseñada que se presentó en mayo, el Cronos de entrada a la gama tiene el conocido motor 1.3 GSE asociado a una caja manual de 5 velocidades. El precio de venta es de $24.838.000\nSe trata del más pequeño modelo del programa C Cubo de Citroën, especialmente desarrollado para el mercado latinoamericano. El C3 en su versión VTi, con motor aspirado y caja manual de 5 velocidades, es la propuesta de acceso a la gama que continúa con dos modelos propulsados por el motor turbo de Stellantis. Su precio en julio es de $24.840.000\nNuevamente Stellantis renueva la ofensiva de precios colocando la versión de acceso del modelo que lidera las ventas de julio con un precio diferenciado para hacer frente a una oferta de productos cada vez mayor. El Peugeot 208 Active, fabricado en Argentina, volvió a ser el producto más barato tras un mes en el que se había promocionado el precio del Allure manual. El precio del modelo más accesible es de $25.340.000\nEl Basalt es el SUV más accesible que tienen los usuarios argentinos para adquirir en julio. Además, es un producto brasileño y el primero de los conocidos como SUV Coupé. La gama tiene tres versiones, dos de las cuales tienen motor atmosférico y caja manual de 5 velocidades, y la más equipada se ofrece con motorización turbo. El modelo de entrada a la gama tiene un precio de $25.550.000\nEste es el modelo que viene equipado con caja automática CVT y que aún en esa condición técnica está encuadrado dentro del grupo de los diez vehículos más baratos del mercado. El Yaris XS 1.5 CVT también es un modelo Hatchback, ya que la marca dejó de importar las versiones sedán desde el año pasado. El precio sugerido al público es de $25.870.000.\nEl último lugar del ranking de los diez autos más accesibles del mercado se completa con el sedán de la plataforma que comparten tres modelos de Renault fabricados en Argentina: el Logan es la versión de tres volúmenes del Sandero y Stepway, y es una propuesta de vehículo que esta motorizado por el conocido impulsor atmosférico 1.6 litros y caja de cambios manual de 5 velocidades. Su precio de venta es de $26.370.000"
  },
  {
    "fecha": "2025-07-05T22:21:26.224854",
    "tags": [],
    "titulo": "Comercio con Brasil: de USD 107 millones de superávit en la primera mitad de 2024 a USD 3.000 millones de déficit en la primera de 2025",
    "url": "https://www.infobae.com/economia/2025/07/05/comercio-con-brasil-de-usd-107-millones-de-superavit-en-la-primera-mitad-de-2024-a-usd-3000-millones-de-deficit-en-la-primera-de-2025/",
    "contenido": "En el primer semestre del 2025 la Argentina tuvo un déficit de USD 2.947 millones en el comercio bilateral con Brasil, país con el que en igual período de 2024 había registrado un superávit de USD 107 millones, una reversión de USD 3.054 millones de un año a otro.\n“En el acumulado del primer semestre, las importaciones crecieron un 53,0% respecto a enero-junio de 2024, lo cual lo pone como el semestre con mayor crecimiento importador en 15 años, desde enero-junio de 2010”, destacó un informe de la consultora Abeceb, que precisa también que en el período las importaciones desde Brasil crecieron un 53%, más de 31 veces el ritmo del 1,7% al que crecieron las ventas al país vecino.\nEl junio, el déficit bilateral fue de USD 520 millones, contra un superávit de USD 49 millones en igual mes de 2024, cuando ya el saldo mensual de la Argentina tendía a desaparecer, agotada la fase más recesiva del ajuste fiscal y la recesión económica de la etapa inicial del gobierno de Javier Milei.\nEl principal sector de intercambio es el automotriz, que explicó un 119% del incremento en las exportaciones (las ventas del sector subieron USD 107,4 millones, pero el total creció menos, pues se contrajeron más las ventas de otros sectores y un 77% del aumento de las importaciones (USD 510 millones, sobre un aumento total de USD 659 millones.\nPerspectiva anual\nLa consultora estimó que el año cerrará con un déficit bilateral de USD 6.500 millones para la Argentina, unas 21 veces más que el rojo de 2024, que fue de USD 308 millones. “Se espera que en el segundo semestre las exportaciones sigan manteniendo la tendencia de crecimiento muy modesto, mientras que las importaciones probablemente desaceleren algo (considerando bases de comparación más elevadas) pero seguirían mostrando tasas de expansión anual superiores al 40%”, dice un pasaje del informe.\nEsto ocurriría con una economía brasileña creciendo en torno a 2,2%, contra 3% en 2024 y su moneda, el real, más apreciada, lo que daría cierta tracción a las ventas argentinas. La previsión es que el real siga estable, a 5,6 por dólar, unos 60 centavos menos que en diciembre de 2024.Del lado argentino, la expansión económica esperada en 2025 (5,4%), seguiría impulsando las importaciones, favorecidas además por una mayor apertura comercial\nUn análisis más detallado da algunas claves del intercambio bilateral.\nImportaciones:\nExportaciones:"
  },
  {
    "fecha": "2025-07-05T22:22:00.733237",
    "tags": [],
    "titulo": "El dólar subió a $1.260 en el Banco Nación y alcanzó un nuevo máximo desde la salida del cepo",
    "url": "https://www.infobae.com/economia/2025/07/04/el-dolar-subio-a-1260-en-el-banco-nacion-y-alcanzo-un-nuevo-maximo-desde-la-salida-del-cepo/",
    "contenido": "El dólar al público terminó a $1.260 para la venta en el Banco Nación, con un alza de 15 pesos o 1,2% este viernes. A lo largo de la última semana registró un alza de 55 pesos o un 4,6 por ciento.\nEl Banco Central informó que en el promedio de entidades financieras la divisa de EEUU finalizó a $1.260,36 para la venta y a $1.214,86 para la compra. En la última semana el dólar minorista avanzó 55,74 o 4,6 por ciento.\nEn una sesión de negocios con volumen reducido debido al feriado en los EEUU, con USD 237,5 millones en el segmento de contado, el dólar mayorista ganó nueve pesos o un 0,7%, a 1.240 pesos, su precio máximo tras la salida del control de cambios.\nA lo largo de la última semana el tipo de cambio oficial avanzó 51 pesos o 4,3 por ciento. Asimismo, desde la salida del “cepo” el incremento fue de 162 pesos o 15%, desde los $1.078 del 11 de abril.\n“Se repite la misma dinámica de licitaciones anteriores. Toda vez que las tasas se ven presionadas al alza, el Tesoro devuelve pesos y esa nueva liquidez genera una corrección a la baja de las tasas de corto plazo. En este caso, la Caución a un día, que había operado por momentos cercana a la tasa de plazo fijo (TAMAR) regresó al andarivel de las tasas por cuentas remuneradas. El dato negativo es que esa liquidez, de corto plazo, presionó sobre el tipo de cambio, llevando a quebrar el techo de la sub banda con la que venía operando desde el inicio de la flotación”, evaluaron los expertos de MegaQM.\n“El dato positivo es que cuando tocó en el intradiario valores cercanos a $1.250 aparecieron inversores externos generando nueva oferta. Ese valor de entrada genera tranquilidad y ayuda a consolidar un sendero de tasas más bajo hacia adelante”, continuó MegaQM.\n“Con la prioridad puesta en las elecciones, el Gobierno concentra esfuerzos en consolidar y acelerar la baja de la inflación. La contrapartida es sacrificar otros objetivos importantes como la acumulación de reservas y el cuidado de la competitividad. Mientras tanto la incertidumbre sobre el calendario de reformas y el rumbo posterior a octubre paraliza decisiones que explican la resistencia a la baja que muestra el riesgo país”, sintetizó un reporte del IERAL de la Fundación Mediterránea.\nLos expertos del Grupo IEB (Invertir en Bolsa) aportaron: “De acuerdo a nuestro modelo propietario, sobre la base del balance sintético semanal del BCRA que nos permite determinar un benchmark del ‘contado con liquidación’, el mismo nos sugiere un valor de $1.229 por dólar. Aplicando una simple regla de M1 (pesos en efectivo más cuentas a la vista)/Reservas, que se hizo conocida en la región por el caso venezolano, la misma nos sugiere un valor de $1.239 por dólar”.\nUn informe de la gerencia de Estudios Económicos del Banco Provincia consideró que “hay dos factores estructurales latentes que le ponen presión al tipo de cambio: el déficit de cuenta corriente y la incertidumbre respecto de cómo hará el Estado Nacional para cancelar sus compromisos de deuda de 2026 y 2027, que superan los USD 30.000 millones -y que rozan los USD 40.000 millones si sumamos los pendientes para la segunda mitad de 2025-“.\nDado que el Mercado Libre de Cambios viene operando hace casi tres meses por la compulsa entre oferta y demanda, sin intervención oficial, el economista Salvador Di Stefano señaló que “el sistema se auto regula: si los argentinos salen a comprar dólares y lo transforman en ‘canuto’, van a generar un escenario de iliquidez, que hará que las tasas se ubiquen en niveles muy elevados, y que obliguen a más de un emprendedor a desprenderse del ‘canuto’ para equilibrar las cuentas de su empresa”."
  },
  {
    "fecha": "2025-07-05T22:22:31.098484",
    "tags": [],
    "titulo": "Moody’s anticipa un aumento de la morosidad crediticia de las familias en 2025: qué dicen los bancos",
    "url": "https://www.infobae.com/economia/2025/07/05/moodys-anticipa-un-aumento-de-la-morosidad-crediticia-de-las-familias-en-2025-que-dicen-los-bancos/",
    "contenido": "La calificadora de riesgo Moody’s prevé un aumento de la morosidad crediticia en los próximos meses tras el deterioro observado en los últimos trimestres, tanto en bancos como en entidades no financieras. La problemática se origina en los actuales niveles de tasas de interés reales positivas y la heterogénea dinámica salarial. En el sector bancario hay posiciones diferenciadas respecto del fenómeno.\nMoody’s destacó que las tasas reales subieron con fuerza en 2024, luego de situarse en mínimos históricos. Esperan que, con la normalización de las variables macroeconómicas, tanto las nominales como las reales tiendan a moderarse.\nEn el informe se detalló que la tasa nominal anual (TNA) promedio ponderada de los préstamos personales de “otros proveedores no financieros de crédito” tocó un máximo en diciembre de 2023 y desde entonces ha caído. No obstante, el recorte fue más lento que la desaceleración de la inflación, lo que elevó las tasas de interés en términos reales.\nLa relación deuda promedio-salario se incrementó fuertemente a partir de la segunda mitad del 2024 (72% entre junio de 2024 y enero de 2025), alcanzando niveles similares a los de 2018.\n“En un contexto de inflación creciente, la deuda promedio de personas humanas con proveedores no financieros de crédito, deflactada por el índice de salarios, ha descendido de forma sostenida en los últimos años”, precisaron. Pero desde mediados del año pasado esta métrica de endeudamiento mostró un aumento significativo.\nCon tasas reales históricamente altas, esta tendencia presiona sobre el ingreso disponible para consumo de las familias e impacta en su capacidad de pago. “La dinámica afectará directamente en la evolución de los niveles agregados de morosidad”, proyectó Moody’s.\n“Prevemos que continúe en aumento durante 2025, hasta que los niveles de tasas reales positivas disminuyan y los salarios comiencen una tendencia generalizada de sostenida recuperación. Esto, entre otros factores, también afectará a carteras de créditos originadas por Entidades Financieras”, añadió.\nSegún los últimos datos del Banco Central, el atraso de pagos en las carteras de los bancos volvió a crecer en abril. El desempeño mensual estuvo impulsado principalmente por los préstamos personales, donde la morosidad ascendió a 4,6%. En tarjetas avanzó a 2,9%.\nEn estas últimas, resalta un informe de LCG, se vio un patrón: primero, cada vez más cancelaciones de montos apenas arriba del mínimo, y luego ni siquiera llegando al mínimo.\nLa consultora atribuyó la mora a dos factores: i) los préstamos a familias, fundamentales para sostener el consumo, comenzaron a tener un gran peso al compararlos con un salario que no termina de despegar; ii) la tasa de interés activa se sostiene elevada.\nA su vez, el indicador de irregularidad de la cartera corporativa subió a 0,9%, apenas 0,1 punto por encima del mes previo. Todavía se mantiene en línea a las cifras de las últimas dos décadas.\nAurum Valores apuntó que las tasas de interés promedio para los préstamos al sector privado varían notablemente entre familias y empresas: mientras que las primeras enfrentan una TNA superior al 70%, las segundas acceden a financiamiento con un costo cercano al 37 por ciento.\nLa cuestión de la morosidad comenzó a generar preocupación entre los ejecutivos de algunas entidades: “Después de años pasó a ser un tema”, reconoció días atrás el CEO del Banco Supervielle, Gustavo Manríquez, en un evento organizado por el Instituto Internacional de Finanzas (IIF).\nNo es la visión de todos. Otras fuentes del sector bancario sostienen que los incumplimientos crecen pero parten desde niveles inexistentes, al igual que el crédito. “Está dentro de lo habitual, de lo esperable en un contexto de mayor actividad crediticia”, afirman y subrayan que la mora se encuentra por debajo de las cifras de la región.\nEn cuanto a las críticas por las altas tasas de interés, explican que se debe a que el negocio de préstamos presenta riesgos y que para definirlas se consideran distintas variables, tales como el costo del dinero, del fondeo, los operativos y la morosidad promedio.\nUn importante ejecutivo planteó que para reducir el costo financiero total, una medida que podría tomar el Gobierno es bajar los impuestos, que representan entre el 30% y 50% (IVA sobre intereses, principalmente).\nPor su parte, Miguel Arrigoni, CEO y fundador de First Capital Group, dijo: “Hay una tendencia alcista firme de los impagos en las carteras bancarias, tanto a nivel corporativo como de consumo. Creo que tiene que ver con la coyuntura, ya que hay empresas que por distintos motivos, a veces por el rubro, por las ventas o la importación; sufren el proceso de cambio muchísimo”.\nEl especialista planteó que “nuestro sistema bancario es muy cortoplacista y las entidades operan con plazos breves, dado que sus depósitos también lo son. Esto no siempre coincide con los tiempos de financiamiento que requieren las compañías”.\nCon respecto a las familias, Arrigoni indicó: “Evidentemente, quienes no llegan a fin de mes usan la tarjeta como un comodín, lo que genera deudas acumuladas que luego resultan difíciles de afrontar. En definitiva, es una etapa transitoria, hasta que las personas consigan reacomodarse”.\nContó que en otros países, en situaciones similares, los bancos centrales y organismos de control suelen emitir normas que ofrecen más flexibilidad en plazos y condiciones, como sucedió en la crisis de las cajas de ahorro (Savings and Loan, S&L) en Estados Unidos a principios de los 90′. “Nuestra normativa siempre ha sido muy rígida”, destacó."
  },
  {
    "fecha": "2025-07-05T22:22:41.838905",
    "tags": [],
    "titulo": "Fiebre aurea: cuáles son los bancos centrales que más oro tienen y los que más compraron en lo que va de 2025",
    "url": "https://www.infobae.com/economia/2025/07/05/fiebre-aurea-cuales-son-los-bancos-centrales-que-mas-oro-tienen-y-cuales-los-que-mas-compraron-en-lo-que-va-de-2025/",
    "contenido": "En los tres últimos años los bancos centrales del mundo hicieron compras netas de oro de más de 1.000 toneladas anuales, más del doble que las 400 a 500 toneladas anuales promedio que habían comprado en los diez años precedentes, precisa un informe del Consejo Mundial del Oro (WGC, según su sigla en inglés) en base a datos del FMI, Bancos Centrales y de una encuesta a funcionarios de 73 bancos centrales del mundo.\n“El 95% de los banqueros centrales encuestados prevé que las reservas oficiales de oro seguirán aumentando en los próximos 12 meses”, precisa el Central Bank Gold Reserves Survey 2025, dato que refleja una fuerte apuesta al oro como activo estratégico. La noticia principal es que la acumulación de oro por parte de los bancos centrales continúa, impulsada por la percepción de que el metal precioso ofrece protección ante crisis e inflación, dice un informe firmado por Marissa Salim, investigadora de la región Asia Pacífico del WGC y economista graduada de la Universidad Nacional de Singapur.\nUn aspecto llamativo es la fuerte incidencia de los países asiáticos en las compras de oro en lo que va del año. En mayo, el Banco Nacional de Kazajistán lideró las adquisiciones con 7 toneladas, elevando sus reservas a 299 toneladas. El Banco Central de Turquía y el Banco Nacional de Polonia (que es el que realizó las mayores compras en los primeros cinco meses del año, con 67 toneladas) compraron ese mes 6 toneladas cada uno. Polonia destaca como el mayor comprador neto de oro en 2025, con 67 toneladas añadidas a sus reservas. El Banco Popular de China y el Banco Nacional Checo sumaron 2 toneladas cada uno, mientras que el Banco Nacional de la República de Kirguistán, el Banco Nacional de Camboya, el Banco Central de Filipinas y el Banco de Ghana incrementaron sus reservas en 1 tonelada cada uno.\nDel lado de las ventas, la Autoridad Monetaria de Singapur encabezó la lista al vender 5 toneladas en mayo, seguida por el Banco Central de la República de Uzbekistán y el Deutsche Bundesbank, banco central de Alemania, que vendieron 1 tonelada cada uno. En el acumulado anual, Uzbekistán se mantiene como el mayor vendedor neto con 27 toneladas, seguido por Singapur con 10 toneladas.\nEl relevamiento 2025 abarcó 73 bancos centrales, la cifra más alta registrada, evidencia del creciente interés por el oro como activo de reserva. El 43% de los funcionarios consultados anticipó que las reservas de oro de sus instituciones aumentarán en los próximos 12 meses, muy por sobre el 29% registrado en 2024. Ese sesgo es aún más marcado entre bancos de economías emergentes y en desarrollo.\nAdemás, el 73% de los encuestados espera una reducción en la participación del dólar estadounidense en ese mismo periodo y el 44% dijo que ahora gestiona el oro “de forma activa y separada”, frente al 37% del año anterior.\nLas recientes tensiones en Oriente Medio reforzaron el atractivo estratégico del oro y los bancos centrales buscan proteger sus reservas frente a posibles shocks geopolíticos, dice el informe del Consejo Mundial del Oro.\nUna nota de Mark Sobel, representante de EE.UU. en el “Foro Oficial de Instituciones Monetarias y Financieras” (Omfif, según su sigla en inglés) también da cuenta del actual sesgo de los bancos centrales a acumular oro, pero -yendo contra la corriente- advierte que la actual diversificación de tendencias “está construida sobre arena”.\nLa advertencia fue publicada junto a la encuesta Global Public Investor 2025 del foro global, que precisa que los precios del oro subieron cerca del 25% en dólares en lo que va del año. Un informe del Banco Central Europeo revela incluso que el oro ya superó al euro como el segundo mayor activo de reserva, impulsado por la compra masiva de países emergentes, especialmente China, en respuesta al temor a sanciones financieras de EE.UU.m tensiones geopolíticas, políticas fiscales imprudentes e imprevisibilidad a causa de las medidas arancelarias del gobierno de Donald Trump.\nSobel, que durante el gobierno de Barack Obama fue el representante de EE.UU. en el directorio del Fondo Monetario Internacional (FMI), sin embargo, cuestiona que los bancos centrales estén gestionando bien sus balances acumulando reservas de oro que superan ampliamente la demanda anual.\nEstados Unidos, Alemania, Italia y Francia poseen en conjunto 16.000 toneladas métricas de oro, mientras que la demanda global en 2024 fue de aproximadamente 5.000 toneladas, de las cuales más del 20% correspondió a compras de otros bancos centrales.\nSegún Sobel, el precio del oro se mantiene elevado en gran parte porque las enormes reservas oficiales siguen fuera del mercado. Si los bancos centrales vendieran sus reservas de manera responsable, el precio del oro podría incluso caer, restándole atractivo como refugio.\nPor otra parte, señala, la venta de oro podría aliviar la deuda fiscal y las presiones de financiación de los países, pues ya no cumple un papel oficial en el sistema monetario internacional, no genera intereses, implica costos de almacenamiento, es menos líquido y más difícil de vender que otros valores.\nAunque se argumente que mantener oro revaloriza el balance nacional, esto no aporta recursos líquidos a las arcas públicas. Monetizar estas reservas liberaría fondos para otros fines. Por caso, menciona Sobel, la deuda pública de EE.UU. hoy es unos 30 billones de dólares pero si EEUU vendiera su oro a precios recaudaría más de USD 850.000 millones, reduciendo la presión sobre las tasas de interés en un momento de déficits fiscales insostenibles.\nEn 1999, tras un periodo de ventas liderado por el Reino Unido y Suiza, los bancos centrales europeos firmaron el Acuerdo de Washington sobre el Oro, que estableció límites anuales a las ventas oficiales para no perturbar el mercado. Cuando el FMI vendió oro tras la crisis financiera de 2008, también se tomaron medidas para evitar alteraciones, sentando precedentes relevantes para futuras operaciones.\nMás allá del análisis de Sobel, lo cierto es que el dólar cayó 10% en el primer semestre de 2025, su peor inicio de año desde 1973, hace 52 años.\nEn los últimos meses hubo pedidos públicos de políticos de Alemania y Francia pidiendo la “repatriación” del oro que sus países tienen bajo custodia de EEUU, principalmente en Fort Knox y en la Reserva Federal de Nueva York. Según distintas estimaciones, se trata de unos USD 245.000 millones entre ambos países.\nAlemania e Italia son, detrás de EEUU, los segundos mayores poseedores de reservas de oro, según un estudio del Mises Institute, un think tank libertario de EEUU nombrado en homenaje a Ludwig von Mises, uno de los dos mayores referentes de la “Escuela Austríaca” de Economía. El otro es Friedrich Hayek, uno de los economistas más respetados y citados por el presidente argentino, Javier Milei.\nEl Top 10 de países con mayores reservas de oro lo encabeza EEUU y lo completan -después de Alemania e Italia- Francia, Rusia, China, Suiza, India, Japón y Turquía.\n¿Y la Argentina? Según el más reciente informe del BCRA al respecto, al 23 de junio pasado la entidad contaba en su activo USD 7.836,5 millones en oro “neto de previsiones”, que según el precio de la onza a ese día implicaba unas 72,4 toneladas del metal precioso, poco menos del 12% de las reservas en volumen de Turquía, el décimo del ranking. Aunque no hay información detallada sobre dónde están esos activos. El gráfico de arriba agrega al Top 10 de reservas auríferas una barra para dimensionar, por aproximación, las reservas de oro de la Argentina, que representadas con exactitud serían casi invisibles.\nDetrás de la demanda de oro también hay razones que Quinn Slobodian, profesor de historia en la Universidad de Boston, vinculó en un reciente libro a corrientes ideológicas profundas. El título del libro es revelador (“Los bastardos de Hayek”) y el subtítulo todavía más: “Raza, oro, IQ (sigla en inglés que refiere el cociente intelectual, medida más o menos aceptada de la inteligencia humana) y el capitalismo de ultra-derecha”.\nSegún Slobodian, la renovada obsesión con el oro tiene raíces doctrinarias en Hayek, autor de un libro sobre la “desnacionalización del dinero” y partidario del oro como patrón monetario universal.\nSlobodian identifica al diputado alemán Peter Boehringer, de Alternativa para Alemania (AfD), un partido de ultra-derecha, como iniciador del movimiento “traigamos el oro a casa”, al que luego se sumaron la francesa Marine Le Pen, el presidente de Hungría, Viktor Orban, y Matteo Salvini, antecesor de Giorgia Meloni en el liderazgo de la derecha italiana, ideas que encarnan también en ideólogos cercanos a Trump, como Glenn Beck y Steve Bannon."
  },
  {
    "fecha": "2025-07-05T22:22:52.830057",
    "tags": [],
    "titulo": "En medio del boom de ventas de electrodomésticos, un nuevo competidor desembarca en Argentina",
    "url": "https://www.infobae.com/economia/2025/07/05/en-medio-del-boom-de-ventas-de-electrodomesticos-un-nuevo-competidor-desembarca-en-argentina/",
    "contenido": "En un mercado en plena recuperación, con ventas de electrodomésticos en alza y consumidores cada vez más activos, la brasileña Mondial se prepara para desembarcar directamente en Argentina. La firma, una de las líderes en pequeños electrodomésticos en América Latina, comenzará a operar con una filial propia a partir del 1° de agosto de 2025, marcando un nuevo capítulo en su expansión internacional.\nLa llegada de la compañía se produce en un momento clave. De acuerdo con datos de la consultora NielsenIQ, las ventas de bienes durables y productos tecnológicos crecieron 41% interanual en los primeros cinco meses del año, con un desempeño especialmente fuerte en línea blanca y pequeños electrodomésticos, que aumentaron 61% y 49% respectivamente. En ese contexto, Mondial se suma a un mercado que vuelve a mostrar dinamismo tras años de altibajos.\nLa filial argentina funcionará en paralelo a la red de distribuidores con la que la marca ya trabaja en el país, lo que implica una estrategia de ventas dual. Por un lado, se mantendrán los acuerdos comerciales vigentes con operadores locales; por otro, Mondial gestionará su propio stock e inventario, importado desde Brasil y China, para tener mayor control sobre los tiempos de entrega y la oferta disponible.\nEl objetivo de la empresa es claro: capturar el 10% del mercado argentino en 2026 y alcanzar la venta de 2,5 millones de unidades para 2027. Ese crecimiento proyectado estará sostenido en un esquema de producción diversificado y una red logística que la compañía considera clave para ganar agilidad frente a la demanda local.\n“Mondial decidió comenzar operaciones directas en Argentina como parte de su estrategia de internacionalización y para fortalecer su presencia en el canal minorista”, señalaron fuentes de la firma, que ya exporta a mercados exigentes como Estados Unidos, España y Portugal, además de países vecinos como Uruguay y Colombia.\nLa compañía forma parte del grupo MK, liderado por Giovanni Cardoso y Alberto Baggianni, y cuenta con una importante infraestructura industrial. En Brasil, tiene dos plantas principales: una en Bahía, donde produce electrodomésticos, y otra en Manaus, dedicada a productos electrónicos. Además, dispone de centros de desarrollo e ingeniería en Brasil y China.\nSegún datos de mercado, Mondial ostenta una participación de entre 34% y 38% en Brasil, y alcanzó una facturación de USD 1.300 millones en 2024, con el 81% de su producción realizada localmente.\nEl momento elegido para el desembarco no es casual. Durante el primer semestre de 2025, el consumo de electrodomésticos experimentó una reactivación inesperada. De acuerdo con NielsenIQ, esta recuperación se explica por una combinación de factores: desaceleración de la inflación, mejores condiciones de financiamiento, recuperación parcial del salario real y mayor variedad de productos por la flexibilización de importaciones.\nDentro de los rubros con mayor crecimiento, los pequeños electrodomésticos ocuparon un rol central. Productos como freidoras de aire, cafeteras espresso y aspiradoras registraron aumentos de ventas interanuales por encima del 70%. En algunos casos, como las freidoras de aire, el crecimiento fue de 367%.\nA este fenómeno se sumó la evolución del canal digital. En 2025, el 56% de las unidades vendidas en el país se concretaron de manera online, con el 63% de los consumidores utilizando su teléfono móvil para realizar compras. Sin embargo, los puntos de venta físicos también se recuperaron, con un aumento del 43% interanual en unidades vendidas, especialmente en cadenas especializadas.\n“Estamos viendo un consumidor que vuelve a invertir en el hogar y en tecnología, especialmente cuando encuentra un surtido atractivo con un financiamiento accesible”, explicó Milagros Bin, Retail Manager de NielsenIQ, durante el Electronics Home (Eletrolar) Forum 2025 que se realizó en Buenos Aires.\nEl arribo de Mondial se suma a un escenario cada vez más competitivo. La mejora en las condiciones macroeconómicas para el consumo —aunque aún frágil— atrajo el interés de fabricantes e importadores, y favoreció el ingreso de nuevas marcas y modelos. La propia expansión del surtido fue uno de los factores clave del repunte de ventas.\nEn este contexto, el desafío para la empresa brasileña será posicionarse rápidamente y ganar participación en un mercado donde ya hay jugadores consolidados. Sin embargo, su experiencia en Brasil y otros países, sumada a su estructura industrial, logística y tecnológica, le da herramientas para competir.\nAdemás, el tipo de productos que comercializa —aspiradoras, cafeteras, ventiladores, licuadoras, freidoras, entre otros— encaja con las nuevas preferencias de los consumidores argentinos, que valoran cada vez más la funcionalidad, el diseño moderno y la eficiencia energética.\nAsí, en medio del boom de ventas de electrodomésticos y un consumo que vuelve a despertarse, el ingreso de Mondial a la Argentina se perfila como uno de los movimientos más relevantes del sector en 2025. La competencia se intensifica y el mercado, aunque aún golpeado por la incertidumbre económica general, comienza a mostrar signos de recuperación más sostenidos. La pregunta que queda abierta es: ¿hasta dónde llegará esta nueva ola de consumo?"
  },
  {
    "fecha": "2025-07-05T22:23:03.152175",
    "tags": [],
    "titulo": "Dólar en el segundo semestre: ¿qué factores anticipan los analistas ante el fin de la cosecha y las elecciones?",
    "url": "https://www.infobae.com/economia/2025/07/05/dolar-en-el-segundo-semestre-que-factores-anticipan-los-analistas-ante-el-fin-de-la-cosecha-y-las-elecciones/",
    "contenido": "La cotización del dólar en el Banco Nación alcanzó $1.260 al cierre del viernes , marcando un nuevo máximo desde el fin del cepo para personas físicas y registrando una suba significativa en la semana. La velocidad de este avance modificó las expectativas del mercado, en especial tras varios meses de estabilidad relativa.\nEntre los factores que explican esta nueva dinámica destacan la culminación de la temporada alta de liquidación de exportaciones agropecuarias y la cercanía de las elecciones presidenciales, dos elementos que los analistas consideran centrales para anticipar la evolución del tipo de cambio en la segunda mitad del año.\nTras finalizar la etapa de mayores ingresos de divisas por exportación, el mercado parece adoptar una postura más atenta con respecto a la cotización del dólar, ante la expectativa de nuevos desafíos para la administración cambiaria.\nEl primer cambio estructural que mencionaron los especialistas es la expectativa de una oferta de dólares más reducida. Durante el primer semestre, la liquidación de exportaciones agrícolas contribuyó a reforzar las reservas del Banco Central y contener la suba del dólar. Con el ingreso a la segunda mitad del año, la estacionalidad afecta y disminuye ese respaldo de divisas.\nEn un informe de J.P. Morgan se destacó que “el fin del período fuerte de ventas del agro deja al tipo de cambio más expuesto a las dinámicas de la demanda y la oferta financiera”.\nTambién en la semana, Barclays advirtió que la liquidación del sector exportador se retraerá en las próximas ruedas y que, en consecuencia, el Gobierno afrontará “un escenario donde la oferta de divisas se ve limitada por factores estacionales”.\nEn ese marco, sin señales de que el dólar vaya a moverse al piso de la banda -punto en el que el BCRA saldría a comprar reservas- los análisis empiezan a considerar la posibilidad de cierta volatilidad cambiaria.\n“La acumulación de reservas vuelve a ocupar el centro de la escena, ya que es el principal factor para evitar episodios de tensión y subas abruptas en la brecha”, remarcó un informe de ls sociedad de Bolsa Cohen.\nLa proximidad del proceso electoral representa el segundo gran elemento de incertidumbre para la evolución del dólar y las estrategias oficiales.\nAnalistas coinciden en que la demanda de cobertura suele incrementarse cuando se acercan episodios de definición política, incluso en escenarios de relativa normalidad económica. J.P. Morgan resaltó que “el ciclo electoral por sí mismo habilita mayor volatilidad, en la medida que crecen las dudas en torno a la continuidad de las políticas actuales”.\nDe manera similar, Barclays ponderó el riesgo de “una mayor demanda de cobertura cambiaria en las semanas previas a la elección, en la medida que los agentes busquen anticipar cualquier movimiento disruptivo o cambio en la política económica”.\nCohen agregó que los episodios electorales, cuando se combinan con menor oferta de divisas, suelen desencadenar reacciones defensivas en los mercados.\n“El principal desafío será sostener la calma que primó en la primera parte del año en un contexto que se volvió más exigente”, coincidió la consultora Outlier.\nPxQ, la consultora de Emanuel Álvarez Agis, también mencionó la relevancia del frente político y estimó que la administración oficial buscará contener cualquier presión, reforzando el uso de herramientas de intervención: “El Gobierno eligió renovar todas las herramientas a disposición para evitar movimientos bruscos en el dólar antes de las elecciones”.\nEl nivel de reservas del Banco Central aparece como el principal punto de coincidencia entre las consultoras, inversores y bancos de inversión.\nLa situación en ese frente no resulta ideal, y aunque en mesas de operaciones y equipos de investigación reconocen que operar con márgenes acotados no es nuevo para el ministro de Economía Luis Caputo ni para cualquier hacedor de políticas económicas local, el tema se consolida como una de las mayores preocupaciones.\nUn análisis de AdCap autoría de Eduardo Levy Yeyati y Federico Filippini se basó en métricas recomendadas por el FMI para mercados emergentes y calculó cuál sería el nivél óptimo de reservas internacionales. La conclusión es que estamos lejos: “las reservas óptimas de Argentina deberían situarse entre 57.800 78.700 millones de dólares estadounidenses. Para ponerlo en contexto, el nivel actual -descontando el swap con China- cubre solo entre 36% y 49% de ese rango”.\nNo sólo AdCap expresa preocupación por esta variable. Barclays subrayó: “El BCRA debe fortalecer su posición de reservas para reducir el riesgo de episodios de inestabilidad”.\nPor la misma línea, Cohen puntualizó que “la acumulación de reservas es el factor central para evitar episodios de tensión en la brecha y la volatilidad de los dólares alternativos”.\nEn el segundo semestre, lograr sumar reservas cuando los ingresos de divisas por exportadores disminuyen supone un desafío.\nA pesar de las subas del dólar spot y cierta volatilidad en el mercado de futuros, ni los precios del mercado ni los análisis de los economistas prevén un salto cambiario. Aunque persisten matices respecto al riesgo de una suba más pronunciada durante la segunda parte del año.\nJ.P. Morgan, al comunicar que abandonaba su estrategia de carry trade, mantuvo una visión positiva del plan económico argentino en el mediano plazo, aunque reconoció ciertas dudas en el corto: “Los riesgos de movimientos disruptivos tienden a crecer en momentos de incertidumbre electoral, especialmente si las reservas no se recuperan con fuerza”.\nBarclays optó por destacar que “las perspectivas siguen respaldadas por las señales de consolidación macroeconómica y la confianza en el sendero de reformas”, aunque agregó la advertencia que “el efecto que podría tener la mayor demanda de cobertura en un ambiente político incierto no debe subestimarse”.\nCohen reforzó la lectura sobre la importancia del nivel de reservas, pero sostuvo que “no hay elementos objetivos que indiquen una corrección abrupta, siempre y cuando la política de intervención siga siendo clara y se refuercen las reservas”.\nOutlier relativizó los riesgos de un salto en el dólar, pero reconoció: “El segundo semestre presenta desafíos crecientes respecto al primero, pero la actual administración cuenta con margen de maniobra si mantiene disciplina en la política cambiaria y fiscal”.\nPxQ, en tanto, remarcó que la gestión oficial profundizó el uso de regulaciones e instrumentos de intervención y subrayó que la prioridad es evitar “saltos significativos en el precio del dólar” durante el período sensible de definiciones políticas."
  },
  {
    "fecha": "2025-07-05T22:23:13.648242",
    "tags": [],
    "titulo": "El precio de una decisión: ¿sin la expropiación de YPF se hubiera podido desarrollar Vaca Muerta?",
    "url": "https://www.infobae.com/economia/2025/07/05/el-precio-de-una-decision-sin-la-expropiacion-de-ypf-se-hubiera-podido-desarrollar-vaca-muerta/",
    "contenido": "Como en la “Caja de Pandora” -el relato de la mitología griega en el que la curiosidad de Pandora la llevó a abrir un arcón que no debía y del que salieron todos los males, para esparcirse por el mundo- la expropiación decidida en 2012 por el segundo gobierno de Cristina Fernández de Kirchner, ejecutada por el entonces viceministro de Economía, Axel Kicillof, y aprobada por amplia mayoría en el Congreso, sigue generando consecuencias para Argentina.\nLa más reciente no es solo el fallo de Loretta Preska, jueza del Distrito Sur de Manhattan, exigiendo al Estado argentino depositar en un banco de Nueva York el 51% de las acciones de YPF como garantía del pago de un juicio que ganó en su tribunal Burford Capital -bufete de abogados de Londres especializado en litigios- sino también el pedido de fondos de inversión que por el impago de bonos soberanos aprovecharon la oportunidad y pidieron a Preska tomar posesión de acciones de la empresa más grande de la Argentina y ejecutarlas para cobrarse sus reclamos.\nYa en 2023 la jueza había dictado sentencia contra Argentina por USD 16.000 millones, a causa del encadenamiento de la expropiación con la previa “argentinización”, que derivó en un extenso litigio y una condena que el Estado planea apelar, tras haber sumado varias derrotas en el proceso.\nEn 2012, apenas el gobierno anunció la medida, el Instituto Argentino de Energía (IAE) General Mosconi, aunque favorable a la participación del Estado en el sector energético, había advertido que la intervención se hacía “con métodos propios de una situación de emergencia que no existe”, que se realizaba “con los modos propios de una confiscación”, que los fundamentos del proyecto de ley carecían “de lógica y de sustento técnico” y que el gobierno no tenía “ni siquiera en forma preliminar, un plan de negocios alternativo”. Por eso, anticipaba “altos niveles de litigiosidad futura y descrédito internacional”.\nA más de 13 años y conocida la última medida de Preska, Pablo González -ex vicegobernador de Santa Cruz, exsenador y exdiputado nacional por esa provincia e, impuesto por el kirchnerismo, presidente de YPF durante el gobierno de Alberto Fernández-, dijo que cualquier decisión sobre las acciones de la empresa de mayoría estatal debe ser consultada con las provincias, dueñas de la mitad de las acciones del Estado y titulares “originarios” de los recursos hidrocarburíferos.\nPese a los sinsabores judiciales, dijo González, la decisión de 2012 valió la pena porque -afirmó – “si no hubiera sido por aquella expropiación, la Argentina no hubiera desarrollado Vaca Muerta”.\nVaca Muerta constituye hoy el principal activo hidrocarburífero de la Argentina: explica más de la mitad de la producción de petróleo y gas y la parte del león de las proyecciones de exportación de hidrocarburos, que hacia 2030 serían cercanas a los USD 30.000 millones anuales.\nNo obstante, allí no opera solo YPF: también lo hacen Pan American Energy (PAE), Tecpetrol, Pluspetrol, Vista Oil y varias empresas privadas más, aunque la firma de mayoría estatal cuenta con la mayor superficie de concesión y aporta las mayores cuotas de producción.\nSegún González, abogado que de muy joven fue también subsecretario de recursos tributarios y ministro de gobierno de gobiernos K en Santa Cruz, “el crecimiento de la producción de Vaca Muerta se debió a inversiones de YPF y de los socios, integrados a partir de 2015″.\n“Un fondo buitre como Burford está tratando de hacerse de la segunda reserva de gas no convencional y la cuarta de petróleo no convencional del mundo”, alertó.\nPero, ¿es cierto que sin la expropiación no existiría el desarrollo de Vaca Muerta? “Es una afirmación contrafáctica; es imposible probar su falsedad, pero es falsa”, dijo a Infobae un abogado especialista en energía que asesora a empresas del sector y prefiere evitar las “polémicas políticas”, por lo que pidió reserva de nombre.\n“La afirmación de González no tiene sustento, el carácter estatal de YPF no explica el desarrollo de los hidrocarburos no convencionales, que es un tema de capital, inversión y tecnología”, explicó.\n“Loma Campana (el primer desarrollo en Vaca Muerta) se pudo hacer recién a partir del acuerdo con Chevron. Cualquier otro accionista hubiera podido desarrollar Vaca Muerta. La diferencia no es el carácter estatal, sino la disposición de capital y tecnología”, dijo la fuente.\nComo formación geológica, recordó, Vaca Muerta había sido descubierta en 1931 por Charles Edwin Weaver, un geólogo norteamericano que se afincó en Mendoza.\n“La única historia comparable de desarrollo de hidrocarburos no convencionales es en EEUU, donde ocurrió primero: busque allí una empresa pública, no la encontrará ni con lupa, son todas privadas”, enfatizó el especialista. La clave, insistió, son capital, tecnología y disposición a asumir “riesgo geológico”.\nOtro abogado, que participó en las negociaciones entre YPF y Chevron que llevaron al acuerdo de julio de 2013, dio cierto crédito a la opinión de González de que la salida de Repsol de YPF allanó el desarrollo de Vaca Muerta. La Argentina debió resarcir a Repsol dos años después de la expropiación con bonos de un flujo de USD 10.000 millones (USD 5.000 millones a “valor actual” de 2014).\nEl jurista en hidrocarburos consideró que tanto la “argentinización” de 2008 como la “expropiación” de 2012 “fueron un desastre”. Aun así, afirmó, “en parte tiene razón González: al expropiar Repsol se inició un régimen por el que YPF en alianza con multinacionales como Chevron, Dow y Petronas, logró explotar Vaca Muerta, caso contrario no se habría sido posible”.\nLa secuencia, explicó el especialista, se inició con la “argentinización” de 2008, que posibilitó al Grupo Petersen quedarse con el 25% de YPF y a Repsol a sacar miles de millones de dólares de Argentina (el mismo ducto de distribución de dividendos servía a su vez para repagar los créditos que financiaron el ingreso de Petersen a YPF), para financiar sus negocios globales.\nAntonio Brufau, presidente de Repsol, no solo aprovechó ese esquema para sacar divisas en concepto de dividendos en una época de “cepo brutal”, cuando nadie podía hacerlo, enfatizó el especialista. De hecho, tras el acuerdo con Kicillof en 2014, Brufau ganó otros USD 5.000 millones para Repsol. Su astucia empresaria hizo que fuera elegido “Empresario del año” en España y distinguido como “Mejor CEO” por las revistas especializadas Institutional Investor y Petroleum Economist.\nEl petrofísico argentino Juan Carlos Glorioso, que durante décadas trabajó en YPF en la Argentina, lo hizo para Repsol en España e hizo consultoría para Ryder Scott, una certificadoras de recursos, recordó que al momento de la expropiación la producción petrolera y gasífera de todas las empresas, no solo la de Repsol, caía a pique por la política de precios controlados, el cepo y la brecha cambiaria que aplicaba el kirchnerismo.\nEn esos años, Argentina pagaba por el gas importado -de Bolivia y por el GNL que llegaba desde 2008 en buques metaneros- mucho más de lo que reconocía a la producción local. Glorioso remarcó que después de 2012 ninguna petrolera quería poner un dólar más en la Argentina, lo que empezó a destrabarse tras el acuerdo con Chevron y el pago de USD 5.000 millones a Repsol.\nSegún el experto, Chevron aportó financiamiento y expertise técnico, pero no asumió “riesgo minero”, que quedó enteramente en cabeza de YPF (el abogado que participó en esa operación dijo en cambio que si bien Chevron actuó como prestamista sí asumió riesgo minero, porque, a diferencia de un crédito bancario tradicional, el repago de los créditos dependía del resultado de las operaciones).\nEl nuevo presidente y CEO de la YPF de mayoría estatal fue Miguel Galuccio quien había trabajado en Repsol y en Schlumberger, una multinacional de servicios petroleros.\nDesarrollos “no convencionales” en EEUU ya habían mostrado que el camino eran las “perforaciones horizontales”, aún más aplicables en la gruesa geología de Vaca Muerta. El efecto fue un explosivo aumento de la deuda de YPF: según surge de los formularios F-20, de presentación anual de resultados a la Comisión de Valores de EEUU. (SEC): pasó de USD 3.478 millones en 2012, año de la expropiación, a USD 8.132 millones en 2015, un aumento de casi USD 4.700 millones en tres años. La deuda se estabilizó en los años posteriores.\nA la par, la capitalización de mercado de YPF había caído de USD 13.640 millones a fines de 2011, meses antes de la expropiación, a USD 6.180 millones a fines de 2015, cuando terminó el segundo gobierno de Cristina Kirchner, fenómeno al que también contribuyó a la caída, en 2014, del precio del petróleo.\nEsas desproporciones son hoy aún más groseras. Preska determinó una compensación de USD 16.000 millones, cuyo taxi de intereses avanza entre USD 2,5 y 3 millones por día, por el 25% de una compañía cuya capitalización de mercado total no llegaba este viernes a los USD 13.000 millones.\nGlorioso sostiene que “la gestión inicial no capitalizó la experiencia estadounidense, donde la producción de petróleo explotó desde 2011 y la de gas desde 2010 gracias a la perforación horizontal y el aumento del número de fracturas. En Vaca Muerta, eso solo se aplicó más tarde, con subas en producción de petróleo desde 2016 y de gas en 2018″.\nEl ingeniero Roberto Carnicer, director del Instituto de Energía de la Escuela de Negocios de la Universidad Austral, dijo directamente a Infobae no estar de acuerdo con la afirmación de González de que sin expropiación no hubiera habido Vaca Muerta. De hecho, dijo, Vaca Muerta podía haberse desarrollado incluso antes de la expropiación, con una política energética favorable y precios adecuados.\n“Nos habíamos quedado sin gas por el precio que había fijado el gobierno. El problema no era la propiedad de los recursos, sino el congelamiento de tarifas y precios y el manejo que hasta ordenaba quién le vendía a quién. El tight gas y el shale gas se pudieron haber desarrollado antes”, dijo Carnicer, quien recordó que Apache, una compañía extranjera, había hecho su primer pozo shale (vertical) en 2008.\nGlorioso recordó que en 2009, tres años antes de la expropiación, la propia Repsol había comenzado los estudios y etapa piloto de un plan denominado Loma La Lata Norte, germen de lo que luego se conoció como “Loma Campana”.\n“Al 31 de diciembre de 2011 ya se habían producido 700.000 barriles de petróleo equivalente con 15 pozos en producción y se habían invertido unos USD 300 millones, el dominio minero de YPF sobre Vaca Muerta era de 8.000 km2 para los que ya se estaban estudiando planes piloto y posterior desarrollo. La demanda de capital para esto se consideró muy alta y la instalación de la logística necesaria para llevar adelante los planes, todo un desafío. Antes de la expropiación ya se sabía lo que había que hacer. Todo ese conocimiento fue heredado por los nuevos funcionarios y los técnicos siguieron siendo los mismos, algo muy positivo”, dijo el experto a Infobae.\nDe hecho, en mayo de 2011, diez meses antes del inicio del proceso de expropiación, la propia Cristina Fernández de Kirchner había celebrado el anuncio de los hallazgos de Loma La Lata Norte por parte de Repsol YPF.\nEra un cambio de expectativas. La entonces presidente había iniciado ese año con una visita a Qatar, en la que su ministro de Planificación, Julio De Vido, firmó un precontrato de compra de 20 millones de metros cúbicos por día de GNL con el emirato y rubricó un “Convenio Marco para el Desarrollo e Implementación de Proyectos de Integración Energética bilateral” e instalación de una nueva planta de regasificación (para recibir los envíos qataríes) en el Golfo San Matías, en Río Negro.\nEl grupo Plaza de la familia Cirigliano, que doce meses después quedaría en el centro de la tragedia ferroviaria de Once, en que un impacto de una formación que circulaba a menos de 20 kilómetros por hora dejó un saldo de 51 muertos, había ya establecido en Qatar una empresa de nombre sugestivo para hacerse cargo de esas operaciones, Cometrans Qatar.\nLa importación de energía desangraba de divisas a la Argentina y el secretario de Comercio, Guillermo Moreno, encabezaba misiones en búsqueda de acuerdos de canje de “Alimentos por Energía” con países como Angola y Guinea Ecuatorial.\nOtro problema de la nueva YPF, dijo Carnicer, fue no solo que probaba perforaciones verticales, sino que buscaba “shale oil” (petróleo), para exportar, por los altos precios internacionales que entonces tenía el oro negro, y no gas, que por el bajísimo precio fijado por el gobierno, daba pérdidas, algo que empezó a corregirse muy sobre el final del segundo gobierno de Cristina Kirchner con planes que reconocían mejores precios a la producción incremental del fluido.\nLos equipos de perforación con que contaba YPF eran de la década del ’60 y las perforaciones verticales permitieron conocer mejor “la roca” (esto es, la geología) de Vaca Muerta, muy diferente a la de Permian, la principal formación de recursos “no convencionales” de EEUU. Recién el acuerdo con Chevron y aportes de empresas como la malaya Petronas, permitió a la nueva YPF contar con equipos y tecnología para “curvar los caños”, hacer perforaciones horizontales y avanzar en el derisking de Vaca Muerta.\nAdemás, el precio internacional del barril estaba a 90, casi 100 dólares, pero en 2014 baja a 30 dólares. No probó antes con el gas, por los bajos precios internos, explicó Carnicer. “Si hubiera habido señales de precios y un mercado cambiario normal los productores argentinos hubieran tenido más recursos para desarrollar antes, primero con el tight y después el shale. Recién en 2017, Tecpetrol, con un enfoque mucho más agresivo, demostró con el shale gas que Vaca Muerta era una realidad”.\n“Cuando uno da condiciones adecuadas, las inversiones aparecen. Con decisiones absurdas de precios, no. Brasil nunca vendió en mercado doméstico a un precio diferente del que importaba desde Bolivia. Era el precio que cobraba Petrobras y por el que hoy produce 3,5 millones de barriles de crudo por día”, dijo Carnicer a Infobae. “La política influye mucho en las decisiones y los resultados económicos”.\nDe modo similar, Daniel Montamat, ex secretario de Energía y director de la consultora energética Montamat & Asociados, dijo a Infobae: “Espero que el reciente fallo de la jueza Preska en el litigio por YPF sea uno de los últimos coletazos del populismo energético y no interrumpa el avance de los actuales planes de expansión de YPF”.\nMontamat consideró el fallo por USD 16.000 millones absolutamente desproporcionado. “Creo que la jueza está llamando a negociar, y tengo la expectativa de que el tribunal de alzada revise el monto. El fallo es sobre el 25% que tenía Petersen, que no se expropió. La capitalización actual de todo YPF son unos USD 12.000 millones. Hay una desproporción evidente”.\nEn cuanto a la afirmación de Pablo González de que sin expropiación no hubiese habido desarrollo de Vaca Muerta, Montamat dijo directamente que “no tiene sentido desde el punto de vista de cómo funciona la actividad petrolera”.\n“Ahí hay una visión nacionalista, prejuiciosa, de que los recursos te harán rico. Los recursos de Vaca Muerta están entrampados en la roca madre. Para acceder a ellos hay que usar tecnología y mucho capital. No se trata de quién tiene la propiedad de la empresa, sino la plata y la tecnología para desarrollar ese capital bajo la tierra. Con una política adecuada, Repsol o cualquier otra compañía afianzada en la Argentina hubiera podido desarrollar Vaca Muerta. YPF empezó con perforaciones verticales, con poco resultado y para hacer perforaciones horizontales tuvo que buscar a Chevron, que pusiera plata, además de pagarle a Repsol”, dijo Montamat.\n“Lo que lamento es de estas afirmaciones ideológicas, populistas, es el desconocimiento del negocio, que es de apropiación y distribución de rentas de un recurso natural. Si vos querés apropiarte de toda la renta, el 100% de cero es cero. El Estado es el propietario originario y se apropia de parte a través de Regalías, impuesto a los ingresos brutos, a las Ganancias, retenciones a la exportación. Pero las que tienen que poner la plata para la inversión son las empresas. Son mucho más importantes las reglas de juego que quién es el actor: pueden ser público, privado, mixto. Yo he sido presidente de la YPF estatal y director de la YPF con el 51% estatal. No tengo prejuicios sobre eso, pero debe ser un capital estatal que funcione con reglas, tenga autonomía de gestión y no invasión de la mala política en la empresa”, dijo el hoy consultor energético. “Entonces sí –concluyó- se puede disponer de capital para que los recursos en potencia se transformen en recursos fuera de la superficie”."
  },
  {
    "fecha": "2025-07-05T22:23:25.363461",
    "tags": [],
    "titulo": "Reservas: el Gobierno implementa cuatro medidas para acumular dólares en un contexto de mayor volatilidad cambiaria",
    "url": "https://www.infobae.com/economia/2025/07/05/reservas-el-gobierno-implementa-cuatro-medidas-para-acumular-dolares-en-un-contexto-de-mayor-volatilidad-cambiaria/",
    "contenido": "Con el primer día de julio inició el tercer trimestre, caracterizado estacionalmente por el menor ritmo de acumulación de reservas. ya agotada la ventana de la cosecha gruesa del agro. En ese contexto, y con el Banco Central ausente del mercado contado de cambios durante casi tres meses, el Gobierno activará cuatro alternativas para sumar divisas.\nLuego de anticiparlas en los últimos días, el ministro de Economía, Luis Caputo, las oficializó como el próximo paso para acopiar divisas ante inversores y ejecutivos de finanzas en un discurso en la última semana, donde desafió a quienes consideran que hay atraso cambiario: “Comprá, no te la pierdas, campeón”.\nEn ese paquete de cuatro medidas, hay tres a futuro -privatizaciones, venta de bienes del Estado y concesiones- y una ya implementada: que la compra de dólares en el mercado no sea responsabilidad del Banco Central sino del Tesoro, con pesos provenientes del superávit fiscal. Así, evitaría al BCRA tener que emitir pesos, algo que el Poder Ejecutivo solo reserva para el caso de que la cotización del dólar alcance el piso de flotación.\nEse escenario resulta lejano. El tipo de cambio aceleró su avance desde el 18 de junio, cuando había cerrado a $1.142 hasta superar 1.230 pesos.\nSi bien el mercado no interpretó una situación crítica tras esa suba, fue materia de análisis que el dólar escale en medio de los altos ingresos de divisas del agro, que aumentaron ante el fin de la ventana de retenciones más bajas que rigieron en la primera mitad del año.\nUn análisis de la consultora PxQ estimó que si el Tesoro usara pesos absorbidos por superávit fiscal para comprar dólares no tendría un efecto monetario expansivo, pero una particularidad contradice esa idea.\n“Si el Tesoro utiliza los pesos que mantiene en la cuenta única en el Banco Central para comprar dólares en mercado libre de cambios el efecto será una expansión de la base monetaria y no necesariamente derivado de pesos previamente absorbidos vía superávit fiscal sino de la transferencia de utilidades del BCRA”, planteó.\nEn un informe, la consultora que dirige el exviceministro de Economía Emmanuel Álvarez Agis, precisa en defitiniva que “el efecto monetario de las compras del Tesoro con utilidades del BCRA es similar al que hubiese tenido la compra de divisas por parte del Central”.\nLa pregunta principal es qué dólares comprará el Tesoro con esos pesos acumulados en su cuenta corriente en el BCRA. Según la definición oficial, se tratará de block trades (operaciones de monto alto y puntual en forma directa con quien ofrezca esos dólares) y que podrían ser empresas o provincias que obtengan financiamiento en el exterior. Córdoba, por ejemplo, cerró un acuerdo por USD 725 millones.\nEconomistas de la consultora financiera 1816 analizaron el dilema inmediato al que se enfrenta la política económica: “En las próximas 3 semanas el Gobierno podrá elegir entre aprovechar la oferta extraordinaria de divisas (por el remanente de declaraciones juradas de exportación que faltan liquidar) y acumular muchas reservas vía compras del Tesoro o intentar que el peso se aprecie, para consolidar la desinflación”.\nAl respecto, se menciona que “el 1,5% de inflación de mayo fue un gran dato, pero los indicadores de alta frecuencia muestran que los precios tuvieron un leve repunte en junio”.\nEl informe extiende el horizonte temporal y advierte sobre el comportamiento estacional de la balanza de pagos en los meses siguientes: “Una vez pasadas las próximas 3 semanas, Argentina afrontará el trimestre agosto-octubre, un período que ya resulta desafiante para la balanza de pagos debido a la estacionalidad de las exportaciones agropecuarias, porque la gente paga parte de sus vacaciones de invierno en el exterior y empieza a pagar las de verano, y porque en los años impares crece la demanda de dólares por cobertura pre electoral”.\nAdemás, se señala que “en esta oportunidad la política de retenciones puede acentuar el desafío”.\nLa Fundación Mediterránea aportó su visión sobre la operatoria reciente del Banco Central. Según el informe, “en forma convergente, se activó la operatoria del BCRA en el mercado de futuros, una opción que cuando se anunció el programa el 11 de abril no aparecía dentro del arsenal de instrumentos ‘de rutina’”.\nEl análisis precisa que “lejos del ‘piloto automático’, en mayo hubo una intervención masiva en el mercado ex Rofex, al punto que sólo en ese mes la exposición del BCRA se incrementó en USD 1.500 millones”.\nEl documento resalta las implicancias de este esquema sobre las señales de precios en la economía: “Ese conjunto de operaciones hace que sean menos nítidos los ‘precios de equilibrio’ tanto del dinero (tasa de interés) como del tipo de cambio, en un contexto en el que las reservas netas siguen lejos de las metas acordadas con el FMI”.\nAl describir la situación macroeconómica, la Fundación Mediterránea sostiene: “Ingresamos así a un segundo semestre en el que a la macro le cuesta cada vez más lograr ‘todos los objetivos a la vez’, pese a que en abril en teoría se había pasado a un régimen de flotación entre bandas”.\nEn tanto, se advierte que “al mantenerse rasgos de la política de ‘ancla cambiaria’ para profundizar el proceso de desinflación, se complicó la posibilidad de recuperar reservas con el Banco Central comprando dólares de un superávit de comercio exterior de bienes y servicios que se ha evaporado, y se ha pasado a depender más y más del ingreso de capitales en una etapa en la que el índice de riesgo país sigue muy elevado”.\nEl documento sostiene que “no es que la política económica se encuentre en un callejón sin salida. Sí puede ocurrir que, en algún momento de próximos trimestres, el Gobierno se vea obligado a cambiar de prioridades, en caso de que no esté alcanzando ‘todos los objetivos a la vez’”.\nTambién añade una lectura política: “Posiblemente, las autoridades confían en que un resultado electoral muy favorable al oficialismo en setiembre y octubre derrumbe el nivel del índice de riesgo país y que, por ende, pase a ser un mero ‘trámite’ cubrir el déficit de cuenta corriente, junto con refinanciar vencimientos de capital de deuda externa por un promedio de 12.500 millones de dólares/año para 2026 y 2027 pase a ser un trámite”.\nPor último, desde Adcap Grupo Financiero advirtieron sobre la situación de reservas del BCRA con números concretos al tomar en consideración la métrica empleada por el FMI, un criterio que sigue para todos los países que analiza, una suerte de “ideal de reservas”, según las características de cada economía.\n“El Banco Central de Argentina tiene un nivel de reservas peligrosamente bajo. Excluyendo el swap de divisas con China, su stock bruto alcanza USD 28.000 millones, apenas la mitad de lo que sugieren como prudente los propios parámetros del FMI”. Se añade que “las reservas ‘óptimas’ de Argentina deberían situarse entre 57.800 millones y 78.700 millones de dólares estadounidenses”. Para dimensionar el desafío, se aclara: “El nivel actual -descontando el swap con China- cubre solo entre el 36% y el 49% de ese rango”.\nEl análisis de Adcap destaca que “dado el tipo de cambio fuertemente administrado de Argentina — en algún punto intermedio entre un crawling peg y un sistema dual — un objetivo razonable de punto medio podría ser 68 mil millones de dólares”. Según el informe, “eso exigiría más que duplicar las reservas actuales”."
  },
  {
    "fecha": "2025-07-05T22:23:34.005149",
    "tags": [],
    "titulo": "Mora y cheques rechazados en el sistema bancario: ¿son cifras para preocuparse?",
    "url": "https://www.infobae.com/economia/2025/07/05/mora-y-cheques-rechazados-en-el-sistema-bancario-son-cifras-para-preocuparse/",
    "contenido": "Según un informe privado, los aumentos fueron significativos y tienen relación con tasas reales positivas, pero los bancos se mantienen sólidos\nLa expansión del crédito es uno de los canales a los que apuesta la política económica oficial para mantener y en lo posible acelerar el nivel de actividad económica.\nLa herramienta tiene sus limitaciones, en la medida en que, al menos a partir de ciertos niveles, no sea acompañada por una mejora de los ingresos reales de los tomadores de crédito. De hecho, en las últimas semanas empezaron a difundirse más señales de preocupación por la evolución de las carteras bancarias, que a su vez resultan de la dinámica de los depósitos (en pesos y en dólares) y de la tasa de interés real, esto es el costo de los préstamos descontada la inflación, medida aproximada del costo que ese mismo crédito tiene para cada uno de los tomadores, para los cuales la variable más relevante es la evolución de sus ingresos.\nSi bien midió movimientos significativos tanto en cantidades como en valores, un informe de Quantum destacó que los bancos “se mantienen sólidos a pesar de aumentos en la mora y en los cheques rechazados”.\nLa consultora constató que el escenario de tasas de interés reales positivas y aumentos de las carteras de crédito en pesos de los bancos fue acompañada por un aumento de la mora y los cheques rechazados, pero también subrayó que hasta ahora la incidencia de esos fenómenos sobre los patrimonios de los bancos “es muy limitada”.\nEntre abril de 2024 y mayo de 2025, precisa, los préstamos en pesos al sector privado aumentaron un 25% en términos reales (nominalmente, pasaron de $31.763 millones en abril del año pasado a $71.393 millones en la última medición mensual). En ese contexto, además, se observa un aumento de la mora y los cheques rechazados.\n“Si bien aún en niveles bajos, la mora de los clientes de los bancos (por ella se entiende carteras irregular de 15 a 90 días en relacióna la cartera de préstamos al sector privado) está aumentando desde el último trimestre de 2024, lo mismo ocurre con los cheques rechazados: suben la cantidad y los montos”, dice un pasaje. Respecto de lo último, Quantum afirma que la mora y los cheques rechazados no solo son función de la tasa de interés y del nivel de actividad, sino también del crecimiento de los préstamos, pues en general el crecimiento de estos normalmente va acompañado de una pérdida de calidad crediticia. A medida que el crédito se expande, llega a personas o familias de situación económica menos holgada.\nEn números precisos, entre diciembre de 2024 y mayo pasado la cantidad de cheques rechazados aumentó 32% (de 85.636 a 112.635 de esas promesas de pago) y el monto de esos cheques 67% en términos reales (de 118.480 a 315.149 millones de pesos).\nEn ese mismo período, la tasa de interés real en pesos (Badlar) se mantuvo positiva, en niveles del 12% promedio de tasa efectiva anual, llegando a un nivel del 16,35% en mayo pasado. Esto es, el costo de los créditos se encareció algo más del 25 por ciento. Más salada aún fue la tasa activa (esto es, de los préstamos bancarios) fue del 34% real promedio de tasa efectiva y se elevó a 45,2% en mayo. A su vez, el costo financiero de los “adelantos” promediaron el 9,6% y llegaron en mayo al 15,8% de tasa efectiva anual. Crédito hay, pero es salado.\nEntre otros, algunos resultados fueron que la cartera irregular llegó al 2,2% en abril de este año (último dato disponible) y en el caso de las familias fue de 3,7%, un 46% más que an noviembre de 2024, cuando era del 2,5 por ciento. En tanto, la mora de las empresas un poco menos, un 39%, del 0,7 al 0,9 de las respectivas carteras bancarias.\n“La cartera de mayor irregularidad fue la de préstamos personales, alcanzando el 4,6% del total de esos préstamos. Comparado con noviembre de 2024, el mayor aumento relativo de la mora se observó en las financiaciones de tarjeta de crédito -pasó de 1,6% a 2,9%- y en los documentos descontados, que, pese al aumento, se mantiene baja, un 0,7% de esos préstamos”, dice un pasaje muy preciso del informe.\nLa conclusión de Quantum es que los bancos “siguen sólidos, con capitales mínimos elevados”. De hecho, subraya, “el ratio de integración de capital del sistema , definido como la relación entre la responsabilidad patrimonial computable y los activos ponderados por riesgo, se mantiene en el entorno al 30%, un indicador mejor que el de países vecinos. Al respecto, señala, en Brasil esa relación es inferior al 20%, con una mora del sector privado superior a 4% de los préstamos y una tasa de interés real positiva superior."
  },
  {
    "fecha": "2025-07-05T22:24:04.908404",
    "tags": [],
    "titulo": "¿“Ballena” o robo?: misterio en torno de movimientos por USD 8.600 millones en bitcoin",
    "url": "https://www.infobae.com/economia/2025/07/06/ballena-o-robo-misterio-en-torno-de-movimientos-por-usd-8600-millones-en-bitcoin/",
    "contenido": "Un movimiento inusual de USD 8.600 millones en Bitcoin desde ocho carteras que habían estado inactivas durante más de 14 años despertó sospechas en la comunidad mundial cripto.\nAlgunos expertos considerando la posibilidad de que se trate de un robo sin precedentes. Conor Grogan, jefe de producto de Coinbase, un Exchange (“Bolsa” de criptomonedas, planteó en un posteo en la red X que existe una “pequeña posibilidad” de que estos fondos hayan sido hackeados o que las claves privadas hayan sido comprometidas.\nSegún el sitio Cointelegraph, Grogan advirtió: “Si es cierto (insisto, estoy especulando con muy pocos datos), esto sería con diferencia el mayor robo de la historia de la humanidad”.\nLa cuestión gira en torno a la transferencia de $8.600 millones en Bitcoin desde ocho billeteras que habían recibido los fondos originalmente el 2 de abril o el 4 de mayo de 2011, según datos de la firma de inteligencia blockchain Arkham.\nDurante más de 14 años, estos activos permanecieron sin movimiento, hasta que el jueves pasado fueron transferidos a ocho nuevas carteras, donde permanecen sin cambios desde entonces.Grogan detalló que antes de las transferencias masivas de Bitcoin, detectó una transacción de prueba en Bitcoin Cash (BCH) realizada desde uno de los clústeres de ballenas de BTC (se denomina “ballenas” a los grandes tenedores de Bitcoin), 14 horas antes del movimiento principal.\nEsta operación, que involucró 10.000 Bitcoin en una sola vez, llamó la atención del ejecutivo, quien explicó: “Encontré una única transacción de prueba en BCH desde uno de los clústeres de ballenas de BTC hace 14 horas, seguida por el monto completo. Una hora después, las carteras de BTC comenzaron a moverse”.El jefe de producto de Coinbase sugirió que el propietario de la cartera podría haber estado probando la clave privada de forma discreta, ya que las transacciones en Bitcoin Cash suelen pasar desapercibidas para los servicios de rastreo de grandes movimientos.\nNo obstante, Grogan subrayó que el comportamiento le pareció extraño, ya que “las otras carteras de BCH no han sido tocadas en absoluto; ¿por qué no barrer también esas?”.Arkham confirmó que fue una sola entidad la que movió los $8.600 millones en Bitcoin desde las ocho carteras originales y que los fondos permanecen ahora en ocho nuevas direcciones.\nA pesar de la incertidumbre generada por este suceso, el precio de Bitcoin se ha mantenido relativamente estable y en la tarde del sábado cotizaba en poco más de USD 108.000, con muy escasa variación en las últimas 24 horas, según surgía de los datos del sitio Coinmarketcap.\nLa billetera de bitcoin inactiva desde 2011 se “despertó” el viernes 4 de julio para transferir 80.000 bitcoin, por un valor USD 8.600 millones, a direcciones en lo que los analistas consideran el mayor movimiento de monedas en la historia de Bitcoin.\nLa transferencia se realizó de manera metódica, con los fondos moviéndose en ocho transacciones separadas de 10,000 BTC cada una (más de USD 1.000 millones por lote). Según datos de Lookonchain, dos de estas billeteras recibieron inicialmente Bitcoin en abril de 2011 cuando el precio era apenas de 78 centavos de dólar, y las seis restantes comenzaron a acumular en mayo de 2011 cuando BTC se negociaba a aproximadamente 3,37 dólares.\nEsto representa un rendimiento o retorno de inversión de más de 13 millones por ciento en el caso de las monedas más antiguas. Otro dato es que los bitcoins fueron transferidos a direcciones recién creadas, lo que sugiere una posible reorganización de billeteras o mejoras de seguridad. Estos fondos se originaron en “transacciones coinbase”, término técnico para las recompensas de minería que los primeros adoptantes de Bitcoin recibieron por validar bloques.\nSi no se trató de un hackeo, la identidad del eventual temprano adoptante de Bitcoin es un misterio, pero su situación financiera es impresionante. Según los precios actuales de Bitcoin, sus 80.000 bitcoins la colocarían, en caso de tratarse de una sola persona, en el puesto 293 del ranking global de ricos. Y si aún controlara todo su quantum original de 200,000 BTC su riqueza sería de unos USD 22.000 millones, colocándola en el puesto 90 de la lista de ricos del mundo.\nUn artículo en el portal Perplexity cita que según algunos analistas la cartera podría ser de Roger Ver, un influencer de Bitcoin, lo que no está confirmado. Lo que está fuera de duda es que si se trata de una persona, fue uno de los adoptantes tempranos de Bitcoin, minando la criptomoneda cuando valía menos de $1 y mucho antes de que existieran operaciones mineras a escala industrial.\nLa otra posibilidad, claro está es que, como arriegó Conor Grogan, el jefe de producto de Coinbase, se trata del mayor hackeo y estafa de la historia de bitcoin en lo que sería también el mayor robo de la historia de la humanidad."
  },
  {
    "fecha": "2025-07-05T22:24:17.238409",
    "tags": [],
    "titulo": "El PBI por habitante de Argentina alcanza un récord en dólares, pero el país sigue rezagado en el ranking global",
    "url": "https://www.infobae.com/economia/2025/07/05/el-pbi-por-habitante-de-argentina-alcanza-un-record-en-dolares-pero-el-pais-sigue-rezagado-en-el-ranking-global/",
    "contenido": "Las cuentas nacionales del primer trimestre de 2025 trajeron resultados inesperados frente a estimaciones elaboradas por analistas privados y organismos internacionales, incluido el FMI. Estas proyecciones habían sido conservadoras, especialmente respecto del desempeño del consumo, la inversión privada y el valor del PBI per cápita en dólares frente a un año atrás.\nEl Indec informó que “la evolución macroeconómica del primer trimestre de 2025 determinó, según estimaciones preliminares, una variación positiva en la oferta global, medida a precios de 2004, de 13,0% respecto del mismo período anterior, por incrementos de 5,8% del PBI y 42,8% en las importaciones de bienes y servicios reales. En la demanda global, se observaron subas de 31,8% en la formación bruta de capital fijo, de 7,2% en las exportaciones de bienes y servicios reales y de 11,6% del consumo privado. En cambio, el consumo del sector público cayó 0,8 por cientos”.\nEstas variaciones pueden explicarse, en parte, por la baja base de comparación que implicó el peor trimestre de los últimos años, después de la devaluación de diciembre de 2023 dispuesta para sincerar el tipo de cambio, que había permanecido artificialmente bajo por la gestión anterior.\nEsto se reflejaba en una brecha de hasta 200% respecto de las cotizaciones de los dólares alternativos -MEP, Contado con Liquidación y blue-, y en el inicio de un proceso de desregulación de precios y reducción de subsidios en tarifas de servicios públicos.\nAdemás, hubo un firme crecimiento de los indicadores de actividad ajustados por estacionalidad en comparación con el trimestre previo: “Las importaciones aumentaron 17,7%, la formación bruta de capital fijo 9,8% y el consumo privado 2,9%. En oposición, el consumo del sector público bajó 0,1%”, enumeró el Indec.\nUn dato poco difundido, pero relevante, que surge de la base de datos del Ministerio de Economía es el PBI per cápita en dólares al tipo de cambio mayorista utilizado por el Banco Central. Ese indicador alcanzó un récord de USD 15.161 en valores corrientes para el primer trimestre de 2025 (equivalente anual) dentro de la serie iniciada en 2004, con un alza de 41%. Solo quedó 0,9% debajo del máximo trimestral de la serie, registrado en el segundo trimestre de 2017, durante la etapa de mayor dinamismo del gobierno de Mauricio Macri.\nSi se ajusta ese indicador por el Índice de Precios Constantes de 2004 que acompaña la estadística de Economía, el resultado fue de USD 12.221, también el más elevado de los últimos 22 años, con una mejora de 8,1% frente al registro de 2015, hacia el final de la presidencia de Cristina Fernández de Kirchner.\nEn una economía con alta volatilidad cambiaria y largos períodos con valores oficiales artificiales para el peso, la conversión del PBI en pesos a dólares siempre implicó fluctuaciones pronunciadas, como se observa en la serie histórica. Más allá de eso, sorprende la magnitud de los valores récord desde el último trimestre de 2024, cuando la brecha cambiaria se redujo a mínimos actuales.\nLa estadística oficial refleja que varios factores explicaron el incremento del PBI en dólares por persona registrado el último año:\nEl análisis de la serie histórica del PBI en dólares por habitante para el primer trimestre desde 2004 muestra que tanto en valores corrientes como constantes, se llegó a un récord. Este resultado está vinculado de manera directa con la consolidación de la política de superávit fiscal, la eliminación de la financiación del Tesoro a través de emisión monetaria por parte del Banco Central y el descenso de la inflación, que actualmente equivale a menos de una sexta parte de la tasa mensual que recibió la administración actual.\nA pesar de este salto, tras 16 meses de la administración vigente -corte en marzo de 2025-, la recuperación no se refleja de manera uniforme en la sociedad.\nEl Indec detectó un aumento de en la brecha de ingresos entre los sectores de mayores y menores recursos, y la mejora no alcanzó para que Argentina avance en el ranking global de PBI per cápita.\nTampoco se logró una reducción notoria respecto al pico de los últimos treinta años, considerando los cierres de cada gobierno desde 1995 ni frente al promedio de 163 países relevados en las Perspectivas Económicas del FMI (WEO por sus siglas en inglés).\nAl analizar los períodos presidenciales, desde Carlos Menem en 1995 hasta el primer trimestre de 2025, empleando los datos del último informe WEO FMI, Argentina alcanzó su mejor posición en la convertibilidad, en el puesto 39. Cayó al cierre de la segunda presidencia de Menem y retrocedió tras la crisis de 2001/2002. Luego, bajo la gestión de Néstor Kirchner y el primer mandato de Cristina Fernández de Kirchner, el país mostró cierta recuperación, aunque sin recuperar los valores previos.\nDespués, durante la administración de Cambiemos, Argentina descendió hasta el puesto 63 del ranking global, para mejorar levemente hacia el 58 durante la gestión de Alberto Fernández, empujada por mecanismos de estímulo temporales que luego perdieron efecto. Actualmente, el país permanece en ese rango según las últimas cifras.\nNo obstante, el nivel de PBI per cápita en dólares conseguido en el primer trimestre -tradicionalmente el más bajo del año- superó la proyección anual del FMI para 2025. Esto anticipa que el promedio anual adoptaría un valor levemente superior al previsto por los organismos internacionales.\nAún así, Argentina permanece lejos de recuperar la proporción que mantuvo hasta el final de la convertibilidad, cuando promediaba más de 47% sobre el PBI per cápita mundial; ahora solo lo supera en un punto porcentual.\nEn el ámbito del equipo económico existe la expectativa de que, con la consolidación de la actividad favorecida por la inversión y el consumo privado, Argentina consiga avanzar posiciones en el ranking y supere a Chile, hoy en el puesto 56, con USD 17.015 por habitante, y a Uruguay, en el puesto 45, con USD 22.693 según el FMI.\nLa preeminencia de los dos países vecinos apareció tras la ruptura desordenada del régimen de convertibilidad fija entre el peso y el dólar a fines de 2001, y persistió hasta la actualidad.\nEn los 22 años anteriores, desde 1980 a 2001, la base de datos del FMI señala que el PBI per cápita de Argentina duplicaba el de Chile y era 40% superior al de Uruguay.\nMás alejados permanecen los líderes del continente: Estados Unidos ocupa hoy el séptimo lugar mundial con USD 89.105 per cápita, y Canadá, el vigésimo, con USD 53.558 por persona.\nEste contexto deja a Argentina en una posición ambigua: mientras algunos indicadores exhiben progresos inéditos, las comparaciones internacionales y la distribución interna de la renta exhiben rezagos persistentes.\nSin embargo, un estudio de Juan Pablo Nicolini -académico de la Universidad Torcuato di Tella (UTDT) que actual miembro de la Reserva Federal de Minneapolis, integrante del sistema de la Reserva Federal (Fed) o Banco Central de EE.UU.- junto con Tobías Martínez González, proyecta que, bajo ciertas condiciones, el PBI per cápita argentino podría crecer a una tasa acumulativa anual del 4% anual acumulativo, tomando como base 2024, y pasar de USD 22.000 anuales por habitante -al tipo de cambio de poder de compra- a USD 34.000 en 2035, como muestra el gráfico.\nLa consolidación del ordenamiento macroeconómico -superávit fiscal, acumulación de reservas en el BCRA, baja inflación-, se describe como un pilar necesario para que esa proyección, que resulta menos ambiciosa que la estimación del presidente Javier Milei, se cumpla. La historia mostrará si esto es suficiente."
  },
  {
    "fecha": "2025-07-05T22:24:38.979385",
    "tags": [],
    "titulo": "Moody’s anticipa un aumento de la morosidad crediticia de las familias en 2025: qué dicen los bancos",
    "url": "https://www.infobae.com/economia/2025/07/05/moodys-anticipa-un-aumento-de-la-morosidad-crediticia-de-las-familias-en-2025-que-dicen-los-bancos/",
    "contenido": "La calificadora de riesgo Moody’s prevé un aumento de la morosidad crediticia en los próximos meses tras el deterioro observado en los últimos trimestres, tanto en bancos como en entidades no financieras. La problemática se origina en los actuales niveles de tasas de interés reales positivas y la heterogénea dinámica salarial. En el sector bancario hay posiciones diferenciadas respecto del fenómeno.\nMoody’s destacó que las tasas reales subieron con fuerza en 2024, luego de situarse en mínimos históricos. Esperan que, con la normalización de las variables macroeconómicas, tanto las nominales como las reales tiendan a moderarse.\nEn el informe se detalló que la tasa nominal anual (TNA) promedio ponderada de los préstamos personales de “otros proveedores no financieros de crédito” tocó un máximo en diciembre de 2023 y desde entonces ha caído. No obstante, el recorte fue más lento que la desaceleración de la inflación, lo que elevó las tasas de interés en términos reales.\nLa relación deuda promedio-salario se incrementó fuertemente a partir de la segunda mitad del 2024 (72% entre junio de 2024 y enero de 2025), alcanzando niveles similares a los de 2018.\n“En un contexto de inflación creciente, la deuda promedio de personas humanas con proveedores no financieros de crédito, deflactada por el índice de salarios, ha descendido de forma sostenida en los últimos años”, precisaron. Pero desde mediados del año pasado esta métrica de endeudamiento mostró un aumento significativo.\nCon tasas reales históricamente altas, esta tendencia presiona sobre el ingreso disponible para consumo de las familias e impacta en su capacidad de pago. “La dinámica afectará directamente en la evolución de los niveles agregados de morosidad”, proyectó Moody’s.\n“Prevemos que continúe en aumento durante 2025, hasta que los niveles de tasas reales positivas disminuyan y los salarios comiencen una tendencia generalizada de sostenida recuperación. Esto, entre otros factores, también afectará a carteras de créditos originadas por Entidades Financieras”, añadió.\nSegún los últimos datos del Banco Central, el atraso de pagos en las carteras de los bancos volvió a crecer en abril. El desempeño mensual estuvo impulsado principalmente por los préstamos personales, donde la morosidad ascendió a 4,6%. En tarjetas avanzó a 2,9%.\nEn estas últimas, resalta un informe de LCG, se vio un patrón: primero, cada vez más cancelaciones de montos apenas arriba del mínimo, y luego ni siquiera llegando al mínimo.\nLa consultora atribuyó la mora a dos factores: i) los préstamos a familias, fundamentales para sostener el consumo, comenzaron a tener un gran peso al compararlos con un salario que no termina de despegar; ii) la tasa de interés activa se sostiene elevada.\nA su vez, el indicador de irregularidad de la cartera corporativa subió a 0,9%, apenas 0,1 punto por encima del mes previo. Todavía se mantiene en línea a las cifras de las últimas dos décadas.\nAurum Valores apuntó que las tasas de interés promedio para los préstamos al sector privado varían notablemente entre familias y empresas: mientras que las primeras enfrentan una TNA superior al 70%, las segundas acceden a financiamiento con un costo cercano al 37 por ciento.\nLa cuestión de la morosidad comenzó a generar preocupación entre los ejecutivos de algunas entidades: “Después de años pasó a ser un tema”, reconoció días atrás el CEO del Banco Supervielle, Gustavo Manríquez, en un evento organizado por el Instituto Internacional de Finanzas (IIF).\nNo es la visión de todos. Otras fuentes del sector bancario sostienen que los incumplimientos crecen pero parten desde niveles inexistentes, al igual que el crédito. “Está dentro de lo habitual, de lo esperable en un contexto de mayor actividad crediticia”, afirman y subrayan que la mora se encuentra por debajo de las cifras de la región.\nEn cuanto a las críticas por las altas tasas de interés, explican que se debe a que el negocio de préstamos presenta riesgos y que para definirlas se consideran distintas variables, tales como el costo del dinero, del fondeo, los operativos y la morosidad promedio.\nUn importante ejecutivo planteó que para reducir el costo financiero total, una medida que podría tomar el Gobierno es bajar los impuestos, que representan entre el 30% y 50% (IVA sobre intereses, principalmente).\nPor su parte, Miguel Arrigoni, CEO y fundador de First Capital Group, dijo: “Hay una tendencia alcista firme de los impagos en las carteras bancarias, tanto a nivel corporativo como de consumo. Creo que tiene que ver con la coyuntura, ya que hay empresas que por distintos motivos, a veces por el rubro, por las ventas o la importación; sufren el proceso de cambio muchísimo”.\nEl especialista planteó que “nuestro sistema bancario es muy cortoplacista y las entidades operan con plazos breves, dado que sus depósitos también lo son. Esto no siempre coincide con los tiempos de financiamiento que requieren las compañías”.\nCon respecto a las familias, Arrigoni indicó: “Evidentemente, quienes no llegan a fin de mes usan la tarjeta como un comodín, lo que genera deudas acumuladas que luego resultan difíciles de afrontar. En definitiva, es una etapa transitoria, hasta que las personas consigan reacomodarse”.\nContó que en otros países, en situaciones similares, los bancos centrales y organismos de control suelen emitir normas que ofrecen más flexibilidad en plazos y condiciones, como sucedió en la crisis de las cajas de ahorro (Savings and Loan, S&L) en Estados Unidos a principios de los 90′. “Nuestra normativa siempre ha sido muy rígida”, destacó."
  },
  {
    "fecha": "2025-07-05T22:24:50.145936",
    "tags": [],
    "titulo": "Fiebre aurea: cuáles son los bancos centrales que más oro tienen y los que más compraron en lo que va de 2025",
    "url": "https://www.infobae.com/economia/2025/07/05/fiebre-aurea-cuales-son-los-bancos-centrales-que-mas-oro-tienen-y-cuales-los-que-mas-compraron-en-lo-que-va-de-2025/",
    "contenido": "En los tres últimos años los bancos centrales del mundo hicieron compras netas de oro de más de 1.000 toneladas anuales, más del doble que las 400 a 500 toneladas anuales promedio que habían comprado en los diez años precedentes, precisa un informe del Consejo Mundial del Oro (WGC, según su sigla en inglés) en base a datos del FMI, Bancos Centrales y de una encuesta a funcionarios de 73 bancos centrales del mundo.\n“El 95% de los banqueros centrales encuestados prevé que las reservas oficiales de oro seguirán aumentando en los próximos 12 meses”, precisa el Central Bank Gold Reserves Survey 2025, dato que refleja una fuerte apuesta al oro como activo estratégico. La noticia principal es que la acumulación de oro por parte de los bancos centrales continúa, impulsada por la percepción de que el metal precioso ofrece protección ante crisis e inflación, dice un informe firmado por Marissa Salim, investigadora de la región Asia Pacífico del WGC y economista graduada de la Universidad Nacional de Singapur.\nUn aspecto llamativo es la fuerte incidencia de los países asiáticos en las compras de oro en lo que va del año. En mayo, el Banco Nacional de Kazajistán lideró las adquisiciones con 7 toneladas, elevando sus reservas a 299 toneladas. El Banco Central de Turquía y el Banco Nacional de Polonia (que es el que realizó las mayores compras en los primeros cinco meses del año, con 67 toneladas) compraron ese mes 6 toneladas cada uno. Polonia destaca como el mayor comprador neto de oro en 2025, con 67 toneladas añadidas a sus reservas. El Banco Popular de China y el Banco Nacional Checo sumaron 2 toneladas cada uno, mientras que el Banco Nacional de la República de Kirguistán, el Banco Nacional de Camboya, el Banco Central de Filipinas y el Banco de Ghana incrementaron sus reservas en 1 tonelada cada uno.\nDel lado de las ventas, la Autoridad Monetaria de Singapur encabezó la lista al vender 5 toneladas en mayo, seguida por el Banco Central de la República de Uzbekistán y el Deutsche Bundesbank, banco central de Alemania, que vendieron 1 tonelada cada uno. En el acumulado anual, Uzbekistán se mantiene como el mayor vendedor neto con 27 toneladas, seguido por Singapur con 10 toneladas.\nEl relevamiento 2025 abarcó 73 bancos centrales, la cifra más alta registrada, evidencia del creciente interés por el oro como activo de reserva. El 43% de los funcionarios consultados anticipó que las reservas de oro de sus instituciones aumentarán en los próximos 12 meses, muy por sobre el 29% registrado en 2024. Ese sesgo es aún más marcado entre bancos de economías emergentes y en desarrollo.\nAdemás, el 73% de los encuestados espera una reducción en la participación del dólar estadounidense en ese mismo periodo y el 44% dijo que ahora gestiona el oro “de forma activa y separada”, frente al 37% del año anterior.\nLas recientes tensiones en Oriente Medio reforzaron el atractivo estratégico del oro y los bancos centrales buscan proteger sus reservas frente a posibles shocks geopolíticos, dice el informe del Consejo Mundial del Oro.\nUna nota de Mark Sobel, representante de EE.UU. en el “Foro Oficial de Instituciones Monetarias y Financieras” (Omfif, según su sigla en inglés) también da cuenta del actual sesgo de los bancos centrales a acumular oro, pero -yendo contra la corriente- advierte que la actual diversificación de tendencias “está construida sobre arena”.\nLa advertencia fue publicada junto a la encuesta Global Public Investor 2025 del foro global, que precisa que los precios del oro subieron cerca del 25% en dólares en lo que va del año. Un informe del Banco Central Europeo revela incluso que el oro ya superó al euro como el segundo mayor activo de reserva, impulsado por la compra masiva de países emergentes, especialmente China, en respuesta al temor a sanciones financieras de EE.UU.m tensiones geopolíticas, políticas fiscales imprudentes e imprevisibilidad a causa de las medidas arancelarias del gobierno de Donald Trump.\nSobel, que durante el gobierno de Barack Obama fue el representante de EE.UU. en el directorio del Fondo Monetario Internacional (FMI), sin embargo, cuestiona que los bancos centrales estén gestionando bien sus balances acumulando reservas de oro que superan ampliamente la demanda anual.\nEstados Unidos, Alemania, Italia y Francia poseen en conjunto 16.000 toneladas métricas de oro, mientras que la demanda global en 2024 fue de aproximadamente 5.000 toneladas, de las cuales más del 20% correspondió a compras de otros bancos centrales.\nSegún Sobel, el precio del oro se mantiene elevado en gran parte porque las enormes reservas oficiales siguen fuera del mercado. Si los bancos centrales vendieran sus reservas de manera responsable, el precio del oro podría incluso caer, restándole atractivo como refugio.\nPor otra parte, señala, la venta de oro podría aliviar la deuda fiscal y las presiones de financiación de los países, pues ya no cumple un papel oficial en el sistema monetario internacional, no genera intereses, implica costos de almacenamiento, es menos líquido y más difícil de vender que otros valores.\nAunque se argumente que mantener oro revaloriza el balance nacional, esto no aporta recursos líquidos a las arcas públicas. Monetizar estas reservas liberaría fondos para otros fines. Por caso, menciona Sobel, la deuda pública de EE.UU. hoy es unos 30 billones de dólares pero si EEUU vendiera su oro a precios recaudaría más de USD 850.000 millones, reduciendo la presión sobre las tasas de interés en un momento de déficits fiscales insostenibles.\nEn 1999, tras un periodo de ventas liderado por el Reino Unido y Suiza, los bancos centrales europeos firmaron el Acuerdo de Washington sobre el Oro, que estableció límites anuales a las ventas oficiales para no perturbar el mercado. Cuando el FMI vendió oro tras la crisis financiera de 2008, también se tomaron medidas para evitar alteraciones, sentando precedentes relevantes para futuras operaciones.\nMás allá del análisis de Sobel, lo cierto es que el dólar cayó 10% en el primer semestre de 2025, su peor inicio de año desde 1973, hace 52 años.\nEn los últimos meses hubo pedidos públicos de políticos de Alemania y Francia pidiendo la “repatriación” del oro que sus países tienen bajo custodia de EEUU, principalmente en Fort Knox y en la Reserva Federal de Nueva York. Según distintas estimaciones, se trata de unos USD 245.000 millones entre ambos países.\nAlemania e Italia son, detrás de EEUU, los segundos mayores poseedores de reservas de oro, según un estudio del Mises Institute, un think tank libertario de EEUU nombrado en homenaje a Ludwig von Mises, uno de los dos mayores referentes de la “Escuela Austríaca” de Economía. El otro es Friedrich Hayek, uno de los economistas más respetados y citados por el presidente argentino, Javier Milei.\nEl Top 10 de países con mayores reservas de oro lo encabeza EEUU y lo completan -después de Alemania e Italia- Francia, Rusia, China, Suiza, India, Japón y Turquía.\n¿Y la Argentina? Según el más reciente informe del BCRA al respecto, al 23 de junio pasado la entidad contaba en su activo USD 7.836,5 millones en oro “neto de previsiones”, que según el precio de la onza a ese día implicaba unas 72,4 toneladas del metal precioso, poco menos del 12% de las reservas en volumen de Turquía, el décimo del ranking. Aunque no hay información detallada sobre dónde están esos activos. El gráfico de arriba agrega al Top 10 de reservas auríferas una barra para dimensionar, por aproximación, las reservas de oro de la Argentina, que representadas con exactitud serían casi invisibles.\nDetrás de la demanda de oro también hay razones que Quinn Slobodian, profesor de historia en la Universidad de Boston, vinculó en un reciente libro a corrientes ideológicas profundas. El título del libro es revelador (“Los bastardos de Hayek”) y el subtítulo todavía más: “Raza, oro, IQ (sigla en inglés que refiere el cociente intelectual, medida más o menos aceptada de la inteligencia humana) y el capitalismo de ultra-derecha”.\nSegún Slobodian, la renovada obsesión con el oro tiene raíces doctrinarias en Hayek, autor de un libro sobre la “desnacionalización del dinero” y partidario del oro como patrón monetario universal.\nSlobodian identifica al diputado alemán Peter Boehringer, de Alternativa para Alemania (AfD), un partido de ultra-derecha, como iniciador del movimiento “traigamos el oro a casa”, al que luego se sumaron la francesa Marine Le Pen, el presidente de Hungría, Viktor Orban, y Matteo Salvini, antecesor de Giorgia Meloni en el liderazgo de la derecha italiana, ideas que encarnan también en ideólogos cercanos a Trump, como Glenn Beck y Steve Bannon."
  },
  {
    "fecha": "2025-07-05T22:25:02.771352",
    "tags": [],
    "titulo": "En medio del boom de ventas de electrodomésticos, un nuevo competidor desembarca en Argentina",
    "url": "https://www.infobae.com/economia/2025/07/05/en-medio-del-boom-de-ventas-de-electrodomesticos-un-nuevo-competidor-desembarca-en-argentina/",
    "contenido": "En un mercado en plena recuperación, con ventas de electrodomésticos en alza y consumidores cada vez más activos, la brasileña Mondial se prepara para desembarcar directamente en Argentina. La firma, una de las líderes en pequeños electrodomésticos en América Latina, comenzará a operar con una filial propia a partir del 1° de agosto de 2025, marcando un nuevo capítulo en su expansión internacional.\nLa llegada de la compañía se produce en un momento clave. De acuerdo con datos de la consultora NielsenIQ, las ventas de bienes durables y productos tecnológicos crecieron 41% interanual en los primeros cinco meses del año, con un desempeño especialmente fuerte en línea blanca y pequeños electrodomésticos, que aumentaron 61% y 49% respectivamente. En ese contexto, Mondial se suma a un mercado que vuelve a mostrar dinamismo tras años de altibajos.\nLa filial argentina funcionará en paralelo a la red de distribuidores con la que la marca ya trabaja en el país, lo que implica una estrategia de ventas dual. Por un lado, se mantendrán los acuerdos comerciales vigentes con operadores locales; por otro, Mondial gestionará su propio stock e inventario, importado desde Brasil y China, para tener mayor control sobre los tiempos de entrega y la oferta disponible.\nEl objetivo de la empresa es claro: capturar el 10% del mercado argentino en 2026 y alcanzar la venta de 2,5 millones de unidades para 2027. Ese crecimiento proyectado estará sostenido en un esquema de producción diversificado y una red logística que la compañía considera clave para ganar agilidad frente a la demanda local.\n“Mondial decidió comenzar operaciones directas en Argentina como parte de su estrategia de internacionalización y para fortalecer su presencia en el canal minorista”, señalaron fuentes de la firma, que ya exporta a mercados exigentes como Estados Unidos, España y Portugal, además de países vecinos como Uruguay y Colombia.\nLa compañía forma parte del grupo MK, liderado por Giovanni Cardoso y Alberto Baggianni, y cuenta con una importante infraestructura industrial. En Brasil, tiene dos plantas principales: una en Bahía, donde produce electrodomésticos, y otra en Manaus, dedicada a productos electrónicos. Además, dispone de centros de desarrollo e ingeniería en Brasil y China.\nSegún datos de mercado, Mondial ostenta una participación de entre 34% y 38% en Brasil, y alcanzó una facturación de USD 1.300 millones en 2024, con el 81% de su producción realizada localmente.\nEl momento elegido para el desembarco no es casual. Durante el primer semestre de 2025, el consumo de electrodomésticos experimentó una reactivación inesperada. De acuerdo con NielsenIQ, esta recuperación se explica por una combinación de factores: desaceleración de la inflación, mejores condiciones de financiamiento, recuperación parcial del salario real y mayor variedad de productos por la flexibilización de importaciones.\nDentro de los rubros con mayor crecimiento, los pequeños electrodomésticos ocuparon un rol central. Productos como freidoras de aire, cafeteras espresso y aspiradoras registraron aumentos de ventas interanuales por encima del 70%. En algunos casos, como las freidoras de aire, el crecimiento fue de 367%.\nA este fenómeno se sumó la evolución del canal digital. En 2025, el 56% de las unidades vendidas en el país se concretaron de manera online, con el 63% de los consumidores utilizando su teléfono móvil para realizar compras. Sin embargo, los puntos de venta físicos también se recuperaron, con un aumento del 43% interanual en unidades vendidas, especialmente en cadenas especializadas.\n“Estamos viendo un consumidor que vuelve a invertir en el hogar y en tecnología, especialmente cuando encuentra un surtido atractivo con un financiamiento accesible”, explicó Milagros Bin, Retail Manager de NielsenIQ, durante el Electronics Home (Eletrolar) Forum 2025 que se realizó en Buenos Aires.\nEl arribo de Mondial se suma a un escenario cada vez más competitivo. La mejora en las condiciones macroeconómicas para el consumo —aunque aún frágil— atrajo el interés de fabricantes e importadores, y favoreció el ingreso de nuevas marcas y modelos. La propia expansión del surtido fue uno de los factores clave del repunte de ventas.\nEn este contexto, el desafío para la empresa brasileña será posicionarse rápidamente y ganar participación en un mercado donde ya hay jugadores consolidados. Sin embargo, su experiencia en Brasil y otros países, sumada a su estructura industrial, logística y tecnológica, le da herramientas para competir.\nAdemás, el tipo de productos que comercializa —aspiradoras, cafeteras, ventiladores, licuadoras, freidoras, entre otros— encaja con las nuevas preferencias de los consumidores argentinos, que valoran cada vez más la funcionalidad, el diseño moderno y la eficiencia energética.\nAsí, en medio del boom de ventas de electrodomésticos y un consumo que vuelve a despertarse, el ingreso de Mondial a la Argentina se perfila como uno de los movimientos más relevantes del sector en 2025. La competencia se intensifica y el mercado, aunque aún golpeado por la incertidumbre económica general, comienza a mostrar signos de recuperación más sostenidos. La pregunta que queda abierta es: ¿hasta dónde llegará esta nueva ola de consumo?"
  },
  {
    "fecha": "2025-07-05T22:25:15.243376",
    "tags": [],
    "titulo": "Dólar en el segundo semestre: ¿qué factores anticipan los analistas ante el fin de la cosecha y las elecciones?",
    "url": "https://www.infobae.com/economia/2025/07/05/dolar-en-el-segundo-semestre-que-factores-anticipan-los-analistas-ante-el-fin-de-la-cosecha-y-las-elecciones/",
    "contenido": "La cotización del dólar en el Banco Nación alcanzó $1.260 al cierre del viernes , marcando un nuevo máximo desde el fin del cepo para personas físicas y registrando una suba significativa en la semana. La velocidad de este avance modificó las expectativas del mercado, en especial tras varios meses de estabilidad relativa.\nEntre los factores que explican esta nueva dinámica destacan la culminación de la temporada alta de liquidación de exportaciones agropecuarias y la cercanía de las elecciones presidenciales, dos elementos que los analistas consideran centrales para anticipar la evolución del tipo de cambio en la segunda mitad del año.\nTras finalizar la etapa de mayores ingresos de divisas por exportación, el mercado parece adoptar una postura más atenta con respecto a la cotización del dólar, ante la expectativa de nuevos desafíos para la administración cambiaria.\nEl primer cambio estructural que mencionaron los especialistas es la expectativa de una oferta de dólares más reducida. Durante el primer semestre, la liquidación de exportaciones agrícolas contribuyó a reforzar las reservas del Banco Central y contener la suba del dólar. Con el ingreso a la segunda mitad del año, la estacionalidad afecta y disminuye ese respaldo de divisas.\nEn un informe de J.P. Morgan se destacó que “el fin del período fuerte de ventas del agro deja al tipo de cambio más expuesto a las dinámicas de la demanda y la oferta financiera”.\nTambién en la semana, Barclays advirtió que la liquidación del sector exportador se retraerá en las próximas ruedas y que, en consecuencia, el Gobierno afrontará “un escenario donde la oferta de divisas se ve limitada por factores estacionales”.\nEn ese marco, sin señales de que el dólar vaya a moverse al piso de la banda -punto en el que el BCRA saldría a comprar reservas- los análisis empiezan a considerar la posibilidad de cierta volatilidad cambiaria.\n“La acumulación de reservas vuelve a ocupar el centro de la escena, ya que es el principal factor para evitar episodios de tensión y subas abruptas en la brecha”, remarcó un informe de ls sociedad de Bolsa Cohen.\nLa proximidad del proceso electoral representa el segundo gran elemento de incertidumbre para la evolución del dólar y las estrategias oficiales.\nAnalistas coinciden en que la demanda de cobertura suele incrementarse cuando se acercan episodios de definición política, incluso en escenarios de relativa normalidad económica. J.P. Morgan resaltó que “el ciclo electoral por sí mismo habilita mayor volatilidad, en la medida que crecen las dudas en torno a la continuidad de las políticas actuales”.\nDe manera similar, Barclays ponderó el riesgo de “una mayor demanda de cobertura cambiaria en las semanas previas a la elección, en la medida que los agentes busquen anticipar cualquier movimiento disruptivo o cambio en la política económica”.\nCohen agregó que los episodios electorales, cuando se combinan con menor oferta de divisas, suelen desencadenar reacciones defensivas en los mercados.\n“El principal desafío será sostener la calma que primó en la primera parte del año en un contexto que se volvió más exigente”, coincidió la consultora Outlier.\nPxQ, la consultora de Emanuel Álvarez Agis, también mencionó la relevancia del frente político y estimó que la administración oficial buscará contener cualquier presión, reforzando el uso de herramientas de intervención: “El Gobierno eligió renovar todas las herramientas a disposición para evitar movimientos bruscos en el dólar antes de las elecciones”.\nEl nivel de reservas del Banco Central aparece como el principal punto de coincidencia entre las consultoras, inversores y bancos de inversión.\nLa situación en ese frente no resulta ideal, y aunque en mesas de operaciones y equipos de investigación reconocen que operar con márgenes acotados no es nuevo para el ministro de Economía Luis Caputo ni para cualquier hacedor de políticas económicas local, el tema se consolida como una de las mayores preocupaciones.\nUn análisis de AdCap autoría de Eduardo Levy Yeyati y Federico Filippini se basó en métricas recomendadas por el FMI para mercados emergentes y calculó cuál sería el nivél óptimo de reservas internacionales. La conclusión es que estamos lejos: “las reservas óptimas de Argentina deberían situarse entre 57.800 78.700 millones de dólares estadounidenses. Para ponerlo en contexto, el nivel actual -descontando el swap con China- cubre solo entre 36% y 49% de ese rango”.\nNo sólo AdCap expresa preocupación por esta variable. Barclays subrayó: “El BCRA debe fortalecer su posición de reservas para reducir el riesgo de episodios de inestabilidad”.\nPor la misma línea, Cohen puntualizó que “la acumulación de reservas es el factor central para evitar episodios de tensión en la brecha y la volatilidad de los dólares alternativos”.\nEn el segundo semestre, lograr sumar reservas cuando los ingresos de divisas por exportadores disminuyen supone un desafío.\nA pesar de las subas del dólar spot y cierta volatilidad en el mercado de futuros, ni los precios del mercado ni los análisis de los economistas prevén un salto cambiario. Aunque persisten matices respecto al riesgo de una suba más pronunciada durante la segunda parte del año.\nJ.P. Morgan, al comunicar que abandonaba su estrategia de carry trade, mantuvo una visión positiva del plan económico argentino en el mediano plazo, aunque reconoció ciertas dudas en el corto: “Los riesgos de movimientos disruptivos tienden a crecer en momentos de incertidumbre electoral, especialmente si las reservas no se recuperan con fuerza”.\nBarclays optó por destacar que “las perspectivas siguen respaldadas por las señales de consolidación macroeconómica y la confianza en el sendero de reformas”, aunque agregó la advertencia que “el efecto que podría tener la mayor demanda de cobertura en un ambiente político incierto no debe subestimarse”.\nCohen reforzó la lectura sobre la importancia del nivel de reservas, pero sostuvo que “no hay elementos objetivos que indiquen una corrección abrupta, siempre y cuando la política de intervención siga siendo clara y se refuercen las reservas”.\nOutlier relativizó los riesgos de un salto en el dólar, pero reconoció: “El segundo semestre presenta desafíos crecientes respecto al primero, pero la actual administración cuenta con margen de maniobra si mantiene disciplina en la política cambiaria y fiscal”.\nPxQ, en tanto, remarcó que la gestión oficial profundizó el uso de regulaciones e instrumentos de intervención y subrayó que la prioridad es evitar “saltos significativos en el precio del dólar” durante el período sensible de definiciones políticas."
  },
  {
    "fecha": "2025-07-05T22:25:28.000917",
    "tags": [],
    "titulo": "El precio de una decisión: ¿sin la expropiación de YPF se hubiera podido desarrollar Vaca Muerta?",
    "url": "https://www.infobae.com/economia/2025/07/05/el-precio-de-una-decision-sin-la-expropiacion-de-ypf-se-hubiera-podido-desarrollar-vaca-muerta/",
    "contenido": "Como en la “Caja de Pandora” -el relato de la mitología griega en el que la curiosidad de Pandora la llevó a abrir un arcón que no debía y del que salieron todos los males, para esparcirse por el mundo- la expropiación decidida en 2012 por el segundo gobierno de Cristina Fernández de Kirchner, ejecutada por el entonces viceministro de Economía, Axel Kicillof, y aprobada por amplia mayoría en el Congreso, sigue generando consecuencias para Argentina.\nLa más reciente no es solo el fallo de Loretta Preska, jueza del Distrito Sur de Manhattan, exigiendo al Estado argentino depositar en un banco de Nueva York el 51% de las acciones de YPF como garantía del pago de un juicio que ganó en su tribunal Burford Capital -bufete de abogados de Londres especializado en litigios- sino también el pedido de fondos de inversión que por el impago de bonos soberanos aprovecharon la oportunidad y pidieron a Preska tomar posesión de acciones de la empresa más grande de la Argentina y ejecutarlas para cobrarse sus reclamos.\nYa en 2023 la jueza había dictado sentencia contra Argentina por USD 16.000 millones, a causa del encadenamiento de la expropiación con la previa “argentinización”, que derivó en un extenso litigio y una condena que el Estado planea apelar, tras haber sumado varias derrotas en el proceso.\nEn 2012, apenas el gobierno anunció la medida, el Instituto Argentino de Energía (IAE) General Mosconi, aunque favorable a la participación del Estado en el sector energético, había advertido que la intervención se hacía “con métodos propios de una situación de emergencia que no existe”, que se realizaba “con los modos propios de una confiscación”, que los fundamentos del proyecto de ley carecían “de lógica y de sustento técnico” y que el gobierno no tenía “ni siquiera en forma preliminar, un plan de negocios alternativo”. Por eso, anticipaba “altos niveles de litigiosidad futura y descrédito internacional”.\nA más de 13 años y conocida la última medida de Preska, Pablo González -ex vicegobernador de Santa Cruz, exsenador y exdiputado nacional por esa provincia e, impuesto por el kirchnerismo, presidente de YPF durante el gobierno de Alberto Fernández-, dijo que cualquier decisión sobre las acciones de la empresa de mayoría estatal debe ser consultada con las provincias, dueñas de la mitad de las acciones del Estado y titulares “originarios” de los recursos hidrocarburíferos.\nPese a los sinsabores judiciales, dijo González, la decisión de 2012 valió la pena porque -afirmó – “si no hubiera sido por aquella expropiación, la Argentina no hubiera desarrollado Vaca Muerta”.\nVaca Muerta constituye hoy el principal activo hidrocarburífero de la Argentina: explica más de la mitad de la producción de petróleo y gas y la parte del león de las proyecciones de exportación de hidrocarburos, que hacia 2030 serían cercanas a los USD 30.000 millones anuales.\nNo obstante, allí no opera solo YPF: también lo hacen Pan American Energy (PAE), Tecpetrol, Pluspetrol, Vista Oil y varias empresas privadas más, aunque la firma de mayoría estatal cuenta con la mayor superficie de concesión y aporta las mayores cuotas de producción.\nSegún González, abogado que de muy joven fue también subsecretario de recursos tributarios y ministro de gobierno de gobiernos K en Santa Cruz, “el crecimiento de la producción de Vaca Muerta se debió a inversiones de YPF y de los socios, integrados a partir de 2015″.\n“Un fondo buitre como Burford está tratando de hacerse de la segunda reserva de gas no convencional y la cuarta de petróleo no convencional del mundo”, alertó.\nPero, ¿es cierto que sin la expropiación no existiría el desarrollo de Vaca Muerta? “Es una afirmación contrafáctica; es imposible probar su falsedad, pero es falsa”, dijo a Infobae un abogado especialista en energía que asesora a empresas del sector y prefiere evitar las “polémicas políticas”, por lo que pidió reserva de nombre.\n“La afirmación de González no tiene sustento, el carácter estatal de YPF no explica el desarrollo de los hidrocarburos no convencionales, que es un tema de capital, inversión y tecnología”, explicó.\n“Loma Campana (el primer desarrollo en Vaca Muerta) se pudo hacer recién a partir del acuerdo con Chevron. Cualquier otro accionista hubiera podido desarrollar Vaca Muerta. La diferencia no es el carácter estatal, sino la disposición de capital y tecnología”, dijo la fuente.\nComo formación geológica, recordó, Vaca Muerta había sido descubierta en 1931 por Charles Edwin Weaver, un geólogo norteamericano que se afincó en Mendoza.\n“La única historia comparable de desarrollo de hidrocarburos no convencionales es en EEUU, donde ocurrió primero: busque allí una empresa pública, no la encontrará ni con lupa, son todas privadas”, enfatizó el especialista. La clave, insistió, son capital, tecnología y disposición a asumir “riesgo geológico”.\nOtro abogado, que participó en las negociaciones entre YPF y Chevron que llevaron al acuerdo de julio de 2013, dio cierto crédito a la opinión de González de que la salida de Repsol de YPF allanó el desarrollo de Vaca Muerta. La Argentina debió resarcir a Repsol dos años después de la expropiación con bonos de un flujo de USD 10.000 millones (USD 5.000 millones a “valor actual” de 2014).\nEl jurista en hidrocarburos consideró que tanto la “argentinización” de 2008 como la “expropiación” de 2012 “fueron un desastre”. Aun así, afirmó, “en parte tiene razón González: al expropiar Repsol se inició un régimen por el que YPF en alianza con multinacionales como Chevron, Dow y Petronas, logró explotar Vaca Muerta, caso contrario no se habría sido posible”.\nLa secuencia, explicó el especialista, se inició con la “argentinización” de 2008, que posibilitó al Grupo Petersen quedarse con el 25% de YPF y a Repsol a sacar miles de millones de dólares de Argentina (el mismo ducto de distribución de dividendos servía a su vez para repagar los créditos que financiaron el ingreso de Petersen a YPF), para financiar sus negocios globales.\nAntonio Brufau, presidente de Repsol, no solo aprovechó ese esquema para sacar divisas en concepto de dividendos en una época de “cepo brutal”, cuando nadie podía hacerlo, enfatizó el especialista. De hecho, tras el acuerdo con Kicillof en 2014, Brufau ganó otros USD 5.000 millones para Repsol. Su astucia empresaria hizo que fuera elegido “Empresario del año” en España y distinguido como “Mejor CEO” por las revistas especializadas Institutional Investor y Petroleum Economist.\nEl petrofísico argentino Juan Carlos Glorioso, que durante décadas trabajó en YPF en la Argentina, lo hizo para Repsol en España e hizo consultoría para Ryder Scott, una certificadoras de recursos, recordó que al momento de la expropiación la producción petrolera y gasífera de todas las empresas, no solo la de Repsol, caía a pique por la política de precios controlados, el cepo y la brecha cambiaria que aplicaba el kirchnerismo.\nEn esos años, Argentina pagaba por el gas importado -de Bolivia y por el GNL que llegaba desde 2008 en buques metaneros- mucho más de lo que reconocía a la producción local. Glorioso remarcó que después de 2012 ninguna petrolera quería poner un dólar más en la Argentina, lo que empezó a destrabarse tras el acuerdo con Chevron y el pago de USD 5.000 millones a Repsol.\nSegún el experto, Chevron aportó financiamiento y expertise técnico, pero no asumió “riesgo minero”, que quedó enteramente en cabeza de YPF (el abogado que participó en esa operación dijo en cambio que si bien Chevron actuó como prestamista sí asumió riesgo minero, porque, a diferencia de un crédito bancario tradicional, el repago de los créditos dependía del resultado de las operaciones).\nEl nuevo presidente y CEO de la YPF de mayoría estatal fue Miguel Galuccio quien había trabajado en Repsol y en Schlumberger, una multinacional de servicios petroleros.\nDesarrollos “no convencionales” en EEUU ya habían mostrado que el camino eran las “perforaciones horizontales”, aún más aplicables en la gruesa geología de Vaca Muerta. El efecto fue un explosivo aumento de la deuda de YPF: según surge de los formularios F-20, de presentación anual de resultados a la Comisión de Valores de EEUU. (SEC): pasó de USD 3.478 millones en 2012, año de la expropiación, a USD 8.132 millones en 2015, un aumento de casi USD 4.700 millones en tres años. La deuda se estabilizó en los años posteriores.\nA la par, la capitalización de mercado de YPF había caído de USD 13.640 millones a fines de 2011, meses antes de la expropiación, a USD 6.180 millones a fines de 2015, cuando terminó el segundo gobierno de Cristina Kirchner, fenómeno al que también contribuyó a la caída, en 2014, del precio del petróleo.\nEsas desproporciones son hoy aún más groseras. Preska determinó una compensación de USD 16.000 millones, cuyo taxi de intereses avanza entre USD 2,5 y 3 millones por día, por el 25% de una compañía cuya capitalización de mercado total no llegaba este viernes a los USD 13.000 millones.\nGlorioso sostiene que “la gestión inicial no capitalizó la experiencia estadounidense, donde la producción de petróleo explotó desde 2011 y la de gas desde 2010 gracias a la perforación horizontal y el aumento del número de fracturas. En Vaca Muerta, eso solo se aplicó más tarde, con subas en producción de petróleo desde 2016 y de gas en 2018″.\nEl ingeniero Roberto Carnicer, director del Instituto de Energía de la Escuela de Negocios de la Universidad Austral, dijo directamente a Infobae no estar de acuerdo con la afirmación de González de que sin expropiación no hubiera habido Vaca Muerta. De hecho, dijo, Vaca Muerta podía haberse desarrollado incluso antes de la expropiación, con una política energética favorable y precios adecuados.\n“Nos habíamos quedado sin gas por el precio que había fijado el gobierno. El problema no era la propiedad de los recursos, sino el congelamiento de tarifas y precios y el manejo que hasta ordenaba quién le vendía a quién. El tight gas y el shale gas se pudieron haber desarrollado antes”, dijo Carnicer, quien recordó que Apache, una compañía extranjera, había hecho su primer pozo shale (vertical) en 2008.\nGlorioso recordó que en 2009, tres años antes de la expropiación, la propia Repsol había comenzado los estudios y etapa piloto de un plan denominado Loma La Lata Norte, germen de lo que luego se conoció como “Loma Campana”.\n“Al 31 de diciembre de 2011 ya se habían producido 700.000 barriles de petróleo equivalente con 15 pozos en producción y se habían invertido unos USD 300 millones, el dominio minero de YPF sobre Vaca Muerta era de 8.000 km2 para los que ya se estaban estudiando planes piloto y posterior desarrollo. La demanda de capital para esto se consideró muy alta y la instalación de la logística necesaria para llevar adelante los planes, todo un desafío. Antes de la expropiación ya se sabía lo que había que hacer. Todo ese conocimiento fue heredado por los nuevos funcionarios y los técnicos siguieron siendo los mismos, algo muy positivo”, dijo el experto a Infobae.\nDe hecho, en mayo de 2011, diez meses antes del inicio del proceso de expropiación, la propia Cristina Fernández de Kirchner había celebrado el anuncio de los hallazgos de Loma La Lata Norte por parte de Repsol YPF.\nEra un cambio de expectativas. La entonces presidente había iniciado ese año con una visita a Qatar, en la que su ministro de Planificación, Julio De Vido, firmó un precontrato de compra de 20 millones de metros cúbicos por día de GNL con el emirato y rubricó un “Convenio Marco para el Desarrollo e Implementación de Proyectos de Integración Energética bilateral” e instalación de una nueva planta de regasificación (para recibir los envíos qataríes) en el Golfo San Matías, en Río Negro.\nEl grupo Plaza de la familia Cirigliano, que doce meses después quedaría en el centro de la tragedia ferroviaria de Once, en que un impacto de una formación que circulaba a menos de 20 kilómetros por hora dejó un saldo de 51 muertos, había ya establecido en Qatar una empresa de nombre sugestivo para hacerse cargo de esas operaciones, Cometrans Qatar.\nLa importación de energía desangraba de divisas a la Argentina y el secretario de Comercio, Guillermo Moreno, encabezaba misiones en búsqueda de acuerdos de canje de “Alimentos por Energía” con países como Angola y Guinea Ecuatorial.\nOtro problema de la nueva YPF, dijo Carnicer, fue no solo que probaba perforaciones verticales, sino que buscaba “shale oil” (petróleo), para exportar, por los altos precios internacionales que entonces tenía el oro negro, y no gas, que por el bajísimo precio fijado por el gobierno, daba pérdidas, algo que empezó a corregirse muy sobre el final del segundo gobierno de Cristina Kirchner con planes que reconocían mejores precios a la producción incremental del fluido.\nLos equipos de perforación con que contaba YPF eran de la década del ’60 y las perforaciones verticales permitieron conocer mejor “la roca” (esto es, la geología) de Vaca Muerta, muy diferente a la de Permian, la principal formación de recursos “no convencionales” de EEUU. Recién el acuerdo con Chevron y aportes de empresas como la malaya Petronas, permitió a la nueva YPF contar con equipos y tecnología para “curvar los caños”, hacer perforaciones horizontales y avanzar en el derisking de Vaca Muerta.\nAdemás, el precio internacional del barril estaba a 90, casi 100 dólares, pero en 2014 baja a 30 dólares. No probó antes con el gas, por los bajos precios internos, explicó Carnicer. “Si hubiera habido señales de precios y un mercado cambiario normal los productores argentinos hubieran tenido más recursos para desarrollar antes, primero con el tight y después el shale. Recién en 2017, Tecpetrol, con un enfoque mucho más agresivo, demostró con el shale gas que Vaca Muerta era una realidad”.\n“Cuando uno da condiciones adecuadas, las inversiones aparecen. Con decisiones absurdas de precios, no. Brasil nunca vendió en mercado doméstico a un precio diferente del que importaba desde Bolivia. Era el precio que cobraba Petrobras y por el que hoy produce 3,5 millones de barriles de crudo por día”, dijo Carnicer a Infobae. “La política influye mucho en las decisiones y los resultados económicos”.\nDe modo similar, Daniel Montamat, ex secretario de Energía y director de la consultora energética Montamat & Asociados, dijo a Infobae: “Espero que el reciente fallo de la jueza Preska en el litigio por YPF sea uno de los últimos coletazos del populismo energético y no interrumpa el avance de los actuales planes de expansión de YPF”.\nMontamat consideró el fallo por USD 16.000 millones absolutamente desproporcionado. “Creo que la jueza está llamando a negociar, y tengo la expectativa de que el tribunal de alzada revise el monto. El fallo es sobre el 25% que tenía Petersen, que no se expropió. La capitalización actual de todo YPF son unos USD 12.000 millones. Hay una desproporción evidente”.\nEn cuanto a la afirmación de Pablo González de que sin expropiación no hubiese habido desarrollo de Vaca Muerta, Montamat dijo directamente que “no tiene sentido desde el punto de vista de cómo funciona la actividad petrolera”.\n“Ahí hay una visión nacionalista, prejuiciosa, de que los recursos te harán rico. Los recursos de Vaca Muerta están entrampados en la roca madre. Para acceder a ellos hay que usar tecnología y mucho capital. No se trata de quién tiene la propiedad de la empresa, sino la plata y la tecnología para desarrollar ese capital bajo la tierra. Con una política adecuada, Repsol o cualquier otra compañía afianzada en la Argentina hubiera podido desarrollar Vaca Muerta. YPF empezó con perforaciones verticales, con poco resultado y para hacer perforaciones horizontales tuvo que buscar a Chevron, que pusiera plata, además de pagarle a Repsol”, dijo Montamat.\n“Lo que lamento es de estas afirmaciones ideológicas, populistas, es el desconocimiento del negocio, que es de apropiación y distribución de rentas de un recurso natural. Si vos querés apropiarte de toda la renta, el 100% de cero es cero. El Estado es el propietario originario y se apropia de parte a través de Regalías, impuesto a los ingresos brutos, a las Ganancias, retenciones a la exportación. Pero las que tienen que poner la plata para la inversión son las empresas. Son mucho más importantes las reglas de juego que quién es el actor: pueden ser público, privado, mixto. Yo he sido presidente de la YPF estatal y director de la YPF con el 51% estatal. No tengo prejuicios sobre eso, pero debe ser un capital estatal que funcione con reglas, tenga autonomía de gestión y no invasión de la mala política en la empresa”, dijo el hoy consultor energético. “Entonces sí –concluyó- se puede disponer de capital para que los recursos en potencia se transformen en recursos fuera de la superficie”."
  },
  {
    "fecha": "2025-07-05T22:25:38.333437",
    "tags": [],
    "titulo": "Reservas: el Gobierno implementa cuatro medidas para acumular dólares en un contexto de mayor volatilidad cambiaria",
    "url": "https://www.infobae.com/economia/2025/07/05/reservas-el-gobierno-implementa-cuatro-medidas-para-acumular-dolares-en-un-contexto-de-mayor-volatilidad-cambiaria/",
    "contenido": "Con el primer día de julio inició el tercer trimestre, caracterizado estacionalmente por el menor ritmo de acumulación de reservas. ya agotada la ventana de la cosecha gruesa del agro. En ese contexto, y con el Banco Central ausente del mercado contado de cambios durante casi tres meses, el Gobierno activará cuatro alternativas para sumar divisas.\nLuego de anticiparlas en los últimos días, el ministro de Economía, Luis Caputo, las oficializó como el próximo paso para acopiar divisas ante inversores y ejecutivos de finanzas en un discurso en la última semana, donde desafió a quienes consideran que hay atraso cambiario: “Comprá, no te la pierdas, campeón”.\nEn ese paquete de cuatro medidas, hay tres a futuro -privatizaciones, venta de bienes del Estado y concesiones- y una ya implementada: que la compra de dólares en el mercado no sea responsabilidad del Banco Central sino del Tesoro, con pesos provenientes del superávit fiscal. Así, evitaría al BCRA tener que emitir pesos, algo que el Poder Ejecutivo solo reserva para el caso de que la cotización del dólar alcance el piso de flotación.\nEse escenario resulta lejano. El tipo de cambio aceleró su avance desde el 18 de junio, cuando había cerrado a $1.142 hasta superar 1.230 pesos.\nSi bien el mercado no interpretó una situación crítica tras esa suba, fue materia de análisis que el dólar escale en medio de los altos ingresos de divisas del agro, que aumentaron ante el fin de la ventana de retenciones más bajas que rigieron en la primera mitad del año.\nUn análisis de la consultora PxQ estimó que si el Tesoro usara pesos absorbidos por superávit fiscal para comprar dólares no tendría un efecto monetario expansivo, pero una particularidad contradice esa idea.\n“Si el Tesoro utiliza los pesos que mantiene en la cuenta única en el Banco Central para comprar dólares en mercado libre de cambios el efecto será una expansión de la base monetaria y no necesariamente derivado de pesos previamente absorbidos vía superávit fiscal sino de la transferencia de utilidades del BCRA”, planteó.\nEn un informe, la consultora que dirige el exviceministro de Economía Emmanuel Álvarez Agis, precisa en defitiniva que “el efecto monetario de las compras del Tesoro con utilidades del BCRA es similar al que hubiese tenido la compra de divisas por parte del Central”.\nLa pregunta principal es qué dólares comprará el Tesoro con esos pesos acumulados en su cuenta corriente en el BCRA. Según la definición oficial, se tratará de block trades (operaciones de monto alto y puntual en forma directa con quien ofrezca esos dólares) y que podrían ser empresas o provincias que obtengan financiamiento en el exterior. Córdoba, por ejemplo, cerró un acuerdo por USD 725 millones.\nEconomistas de la consultora financiera 1816 analizaron el dilema inmediato al que se enfrenta la política económica: “En las próximas 3 semanas el Gobierno podrá elegir entre aprovechar la oferta extraordinaria de divisas (por el remanente de declaraciones juradas de exportación que faltan liquidar) y acumular muchas reservas vía compras del Tesoro o intentar que el peso se aprecie, para consolidar la desinflación”.\nAl respecto, se menciona que “el 1,5% de inflación de mayo fue un gran dato, pero los indicadores de alta frecuencia muestran que los precios tuvieron un leve repunte en junio”.\nEl informe extiende el horizonte temporal y advierte sobre el comportamiento estacional de la balanza de pagos en los meses siguientes: “Una vez pasadas las próximas 3 semanas, Argentina afrontará el trimestre agosto-octubre, un período que ya resulta desafiante para la balanza de pagos debido a la estacionalidad de las exportaciones agropecuarias, porque la gente paga parte de sus vacaciones de invierno en el exterior y empieza a pagar las de verano, y porque en los años impares crece la demanda de dólares por cobertura pre electoral”.\nAdemás, se señala que “en esta oportunidad la política de retenciones puede acentuar el desafío”.\nLa Fundación Mediterránea aportó su visión sobre la operatoria reciente del Banco Central. Según el informe, “en forma convergente, se activó la operatoria del BCRA en el mercado de futuros, una opción que cuando se anunció el programa el 11 de abril no aparecía dentro del arsenal de instrumentos ‘de rutina’”.\nEl análisis precisa que “lejos del ‘piloto automático’, en mayo hubo una intervención masiva en el mercado ex Rofex, al punto que sólo en ese mes la exposición del BCRA se incrementó en USD 1.500 millones”.\nEl documento resalta las implicancias de este esquema sobre las señales de precios en la economía: “Ese conjunto de operaciones hace que sean menos nítidos los ‘precios de equilibrio’ tanto del dinero (tasa de interés) como del tipo de cambio, en un contexto en el que las reservas netas siguen lejos de las metas acordadas con el FMI”.\nAl describir la situación macroeconómica, la Fundación Mediterránea sostiene: “Ingresamos así a un segundo semestre en el que a la macro le cuesta cada vez más lograr ‘todos los objetivos a la vez’, pese a que en abril en teoría se había pasado a un régimen de flotación entre bandas”.\nEn tanto, se advierte que “al mantenerse rasgos de la política de ‘ancla cambiaria’ para profundizar el proceso de desinflación, se complicó la posibilidad de recuperar reservas con el Banco Central comprando dólares de un superávit de comercio exterior de bienes y servicios que se ha evaporado, y se ha pasado a depender más y más del ingreso de capitales en una etapa en la que el índice de riesgo país sigue muy elevado”.\nEl documento sostiene que “no es que la política económica se encuentre en un callejón sin salida. Sí puede ocurrir que, en algún momento de próximos trimestres, el Gobierno se vea obligado a cambiar de prioridades, en caso de que no esté alcanzando ‘todos los objetivos a la vez’”.\nTambién añade una lectura política: “Posiblemente, las autoridades confían en que un resultado electoral muy favorable al oficialismo en setiembre y octubre derrumbe el nivel del índice de riesgo país y que, por ende, pase a ser un mero ‘trámite’ cubrir el déficit de cuenta corriente, junto con refinanciar vencimientos de capital de deuda externa por un promedio de 12.500 millones de dólares/año para 2026 y 2027 pase a ser un trámite”.\nPor último, desde Adcap Grupo Financiero advirtieron sobre la situación de reservas del BCRA con números concretos al tomar en consideración la métrica empleada por el FMI, un criterio que sigue para todos los países que analiza, una suerte de “ideal de reservas”, según las características de cada economía.\n“El Banco Central de Argentina tiene un nivel de reservas peligrosamente bajo. Excluyendo el swap de divisas con China, su stock bruto alcanza USD 28.000 millones, apenas la mitad de lo que sugieren como prudente los propios parámetros del FMI”. Se añade que “las reservas ‘óptimas’ de Argentina deberían situarse entre 57.800 millones y 78.700 millones de dólares estadounidenses”. Para dimensionar el desafío, se aclara: “El nivel actual -descontando el swap con China- cubre solo entre el 36% y el 49% de ese rango”.\nEl análisis de Adcap destaca que “dado el tipo de cambio fuertemente administrado de Argentina — en algún punto intermedio entre un crawling peg y un sistema dual — un objetivo razonable de punto medio podría ser 68 mil millones de dólares”. Según el informe, “eso exigiría más que duplicar las reservas actuales”."
  },
  {
    "fecha": "2025-07-05T22:25:48.785246",
    "tags": [],
    "titulo": "Mora y cheques rechazados en el sistema bancario: ¿son cifras para preocuparse?",
    "url": "https://www.infobae.com/economia/2025/07/05/mora-y-cheques-rechazados-en-el-sistema-bancario-son-cifras-para-preocuparse/",
    "contenido": "Según un informe privado, los aumentos fueron significativos y tienen relación con tasas reales positivas, pero los bancos se mantienen sólidos\nLa expansión del crédito es uno de los canales a los que apuesta la política económica oficial para mantener y en lo posible acelerar el nivel de actividad económica.\nLa herramienta tiene sus limitaciones, en la medida en que, al menos a partir de ciertos niveles, no sea acompañada por una mejora de los ingresos reales de los tomadores de crédito. De hecho, en las últimas semanas empezaron a difundirse más señales de preocupación por la evolución de las carteras bancarias, que a su vez resultan de la dinámica de los depósitos (en pesos y en dólares) y de la tasa de interés real, esto es el costo de los préstamos descontada la inflación, medida aproximada del costo que ese mismo crédito tiene para cada uno de los tomadores, para los cuales la variable más relevante es la evolución de sus ingresos.\nSi bien midió movimientos significativos tanto en cantidades como en valores, un informe de Quantum destacó que los bancos “se mantienen sólidos a pesar de aumentos en la mora y en los cheques rechazados”.\nLa consultora constató que el escenario de tasas de interés reales positivas y aumentos de las carteras de crédito en pesos de los bancos fue acompañada por un aumento de la mora y los cheques rechazados, pero también subrayó que hasta ahora la incidencia de esos fenómenos sobre los patrimonios de los bancos “es muy limitada”.\nEntre abril de 2024 y mayo de 2025, precisa, los préstamos en pesos al sector privado aumentaron un 25% en términos reales (nominalmente, pasaron de $31.763 millones en abril del año pasado a $71.393 millones en la última medición mensual). En ese contexto, además, se observa un aumento de la mora y los cheques rechazados.\n“Si bien aún en niveles bajos, la mora de los clientes de los bancos (por ella se entiende carteras irregular de 15 a 90 días en relacióna la cartera de préstamos al sector privado) está aumentando desde el último trimestre de 2024, lo mismo ocurre con los cheques rechazados: suben la cantidad y los montos”, dice un pasaje. Respecto de lo último, Quantum afirma que la mora y los cheques rechazados no solo son función de la tasa de interés y del nivel de actividad, sino también del crecimiento de los préstamos, pues en general el crecimiento de estos normalmente va acompañado de una pérdida de calidad crediticia. A medida que el crédito se expande, llega a personas o familias de situación económica menos holgada.\nEn números precisos, entre diciembre de 2024 y mayo pasado la cantidad de cheques rechazados aumentó 32% (de 85.636 a 112.635 de esas promesas de pago) y el monto de esos cheques 67% en términos reales (de 118.480 a 315.149 millones de pesos).\nEn ese mismo período, la tasa de interés real en pesos (Badlar) se mantuvo positiva, en niveles del 12% promedio de tasa efectiva anual, llegando a un nivel del 16,35% en mayo pasado. Esto es, el costo de los créditos se encareció algo más del 25 por ciento. Más salada aún fue la tasa activa (esto es, de los préstamos bancarios) fue del 34% real promedio de tasa efectiva y se elevó a 45,2% en mayo. A su vez, el costo financiero de los “adelantos” promediaron el 9,6% y llegaron en mayo al 15,8% de tasa efectiva anual. Crédito hay, pero es salado.\nEntre otros, algunos resultados fueron que la cartera irregular llegó al 2,2% en abril de este año (último dato disponible) y en el caso de las familias fue de 3,7%, un 46% más que an noviembre de 2024, cuando era del 2,5 por ciento. En tanto, la mora de las empresas un poco menos, un 39%, del 0,7 al 0,9 de las respectivas carteras bancarias.\n“La cartera de mayor irregularidad fue la de préstamos personales, alcanzando el 4,6% del total de esos préstamos. Comparado con noviembre de 2024, el mayor aumento relativo de la mora se observó en las financiaciones de tarjeta de crédito -pasó de 1,6% a 2,9%- y en los documentos descontados, que, pese al aumento, se mantiene baja, un 0,7% de esos préstamos”, dice un pasaje muy preciso del informe.\nLa conclusión de Quantum es que los bancos “siguen sólidos, con capitales mínimos elevados”. De hecho, subraya, “el ratio de integración de capital del sistema , definido como la relación entre la responsabilidad patrimonial computable y los activos ponderados por riesgo, se mantiene en el entorno al 30%, un indicador mejor que el de países vecinos. Al respecto, señala, en Brasil esa relación es inferior al 20%, con una mora del sector privado superior a 4% de los préstamos y una tasa de interés real positiva superior."
  },
  {
    "fecha": "2025-07-05T22:26:16.682593",
    "tags": [],
    "titulo": "¿“Ballena” o robo?: misterio en torno de movimientos por USD 8.600 millones en bitcoin",
    "url": "https://www.infobae.com/economia/2025/07/06/ballena-o-robo-misterio-en-torno-de-movimientos-por-usd-8600-millones-en-bitcoin/",
    "contenido": "Un movimiento inusual de USD 8.600 millones en Bitcoin desde ocho carteras que habían estado inactivas durante más de 14 años despertó sospechas en la comunidad mundial cripto.\nAlgunos expertos considerando la posibilidad de que se trate de un robo sin precedentes. Conor Grogan, jefe de producto de Coinbase, un Exchange (“Bolsa” de criptomonedas, planteó en un posteo en la red X que existe una “pequeña posibilidad” de que estos fondos hayan sido hackeados o que las claves privadas hayan sido comprometidas.\nSegún el sitio Cointelegraph, Grogan advirtió: “Si es cierto (insisto, estoy especulando con muy pocos datos), esto sería con diferencia el mayor robo de la historia de la humanidad”.\nLa cuestión gira en torno a la transferencia de $8.600 millones en Bitcoin desde ocho billeteras que habían recibido los fondos originalmente el 2 de abril o el 4 de mayo de 2011, según datos de la firma de inteligencia blockchain Arkham.\nDurante más de 14 años, estos activos permanecieron sin movimiento, hasta que el jueves pasado fueron transferidos a ocho nuevas carteras, donde permanecen sin cambios desde entonces.Grogan detalló que antes de las transferencias masivas de Bitcoin, detectó una transacción de prueba en Bitcoin Cash (BCH) realizada desde uno de los clústeres de ballenas de BTC (se denomina “ballenas” a los grandes tenedores de Bitcoin), 14 horas antes del movimiento principal.\nEsta operación, que involucró 10.000 Bitcoin en una sola vez, llamó la atención del ejecutivo, quien explicó: “Encontré una única transacción de prueba en BCH desde uno de los clústeres de ballenas de BTC hace 14 horas, seguida por el monto completo. Una hora después, las carteras de BTC comenzaron a moverse”.El jefe de producto de Coinbase sugirió que el propietario de la cartera podría haber estado probando la clave privada de forma discreta, ya que las transacciones en Bitcoin Cash suelen pasar desapercibidas para los servicios de rastreo de grandes movimientos.\nNo obstante, Grogan subrayó que el comportamiento le pareció extraño, ya que “las otras carteras de BCH no han sido tocadas en absoluto; ¿por qué no barrer también esas?”.Arkham confirmó que fue una sola entidad la que movió los $8.600 millones en Bitcoin desde las ocho carteras originales y que los fondos permanecen ahora en ocho nuevas direcciones.\nA pesar de la incertidumbre generada por este suceso, el precio de Bitcoin se ha mantenido relativamente estable y en la tarde del sábado cotizaba en poco más de USD 108.000, con muy escasa variación en las últimas 24 horas, según surgía de los datos del sitio Coinmarketcap.\nLa billetera de bitcoin inactiva desde 2011 se “despertó” el viernes 4 de julio para transferir 80.000 bitcoin, por un valor USD 8.600 millones, a direcciones en lo que los analistas consideran el mayor movimiento de monedas en la historia de Bitcoin.\nLa transferencia se realizó de manera metódica, con los fondos moviéndose en ocho transacciones separadas de 10,000 BTC cada una (más de USD 1.000 millones por lote). Según datos de Lookonchain, dos de estas billeteras recibieron inicialmente Bitcoin en abril de 2011 cuando el precio era apenas de 78 centavos de dólar, y las seis restantes comenzaron a acumular en mayo de 2011 cuando BTC se negociaba a aproximadamente 3,37 dólares.\nEsto representa un rendimiento o retorno de inversión de más de 13 millones por ciento en el caso de las monedas más antiguas. Otro dato es que los bitcoins fueron transferidos a direcciones recién creadas, lo que sugiere una posible reorganización de billeteras o mejoras de seguridad. Estos fondos se originaron en “transacciones coinbase”, término técnico para las recompensas de minería que los primeros adoptantes de Bitcoin recibieron por validar bloques.\nSi no se trató de un hackeo, la identidad del eventual temprano adoptante de Bitcoin es un misterio, pero su situación financiera es impresionante. Según los precios actuales de Bitcoin, sus 80.000 bitcoins la colocarían, en caso de tratarse de una sola persona, en el puesto 293 del ranking global de ricos. Y si aún controlara todo su quantum original de 200,000 BTC su riqueza sería de unos USD 22.000 millones, colocándola en el puesto 90 de la lista de ricos del mundo.\nUn artículo en el portal Perplexity cita que según algunos analistas la cartera podría ser de Roger Ver, un influencer de Bitcoin, lo que no está confirmado. Lo que está fuera de duda es que si se trata de una persona, fue uno de los adoptantes tempranos de Bitcoin, minando la criptomoneda cuando valía menos de $1 y mucho antes de que existieran operaciones mineras a escala industrial.\nLa otra posibilidad, claro está es que, como arriegó Conor Grogan, el jefe de producto de Coinbase, se trata del mayor hackeo y estafa de la historia de bitcoin en lo que sería también el mayor robo de la historia de la humanidad."
  },
  {
    "fecha": "2025-07-05T22:26:28.913542",
    "tags": [],
    "titulo": "El PBI por habitante de Argentina alcanza un récord en dólares, pero el país sigue rezagado en el ranking global",
    "url": "https://www.infobae.com/economia/2025/07/05/el-pbi-por-habitante-de-argentina-alcanza-un-record-en-dolares-pero-el-pais-sigue-rezagado-en-el-ranking-global/",
    "contenido": "Las cuentas nacionales del primer trimestre de 2025 trajeron resultados inesperados frente a estimaciones elaboradas por analistas privados y organismos internacionales, incluido el FMI. Estas proyecciones habían sido conservadoras, especialmente respecto del desempeño del consumo, la inversión privada y el valor del PBI per cápita en dólares frente a un año atrás.\nEl Indec informó que “la evolución macroeconómica del primer trimestre de 2025 determinó, según estimaciones preliminares, una variación positiva en la oferta global, medida a precios de 2004, de 13,0% respecto del mismo período anterior, por incrementos de 5,8% del PBI y 42,8% en las importaciones de bienes y servicios reales. En la demanda global, se observaron subas de 31,8% en la formación bruta de capital fijo, de 7,2% en las exportaciones de bienes y servicios reales y de 11,6% del consumo privado. En cambio, el consumo del sector público cayó 0,8 por cientos”.\nEstas variaciones pueden explicarse, en parte, por la baja base de comparación que implicó el peor trimestre de los últimos años, después de la devaluación de diciembre de 2023 dispuesta para sincerar el tipo de cambio, que había permanecido artificialmente bajo por la gestión anterior.\nEsto se reflejaba en una brecha de hasta 200% respecto de las cotizaciones de los dólares alternativos -MEP, Contado con Liquidación y blue-, y en el inicio de un proceso de desregulación de precios y reducción de subsidios en tarifas de servicios públicos.\nAdemás, hubo un firme crecimiento de los indicadores de actividad ajustados por estacionalidad en comparación con el trimestre previo: “Las importaciones aumentaron 17,7%, la formación bruta de capital fijo 9,8% y el consumo privado 2,9%. En oposición, el consumo del sector público bajó 0,1%”, enumeró el Indec.\nUn dato poco difundido, pero relevante, que surge de la base de datos del Ministerio de Economía es el PBI per cápita en dólares al tipo de cambio mayorista utilizado por el Banco Central. Ese indicador alcanzó un récord de USD 15.161 en valores corrientes para el primer trimestre de 2025 (equivalente anual) dentro de la serie iniciada en 2004, con un alza de 41%. Solo quedó 0,9% debajo del máximo trimestral de la serie, registrado en el segundo trimestre de 2017, durante la etapa de mayor dinamismo del gobierno de Mauricio Macri.\nSi se ajusta ese indicador por el Índice de Precios Constantes de 2004 que acompaña la estadística de Economía, el resultado fue de USD 12.221, también el más elevado de los últimos 22 años, con una mejora de 8,1% frente al registro de 2015, hacia el final de la presidencia de Cristina Fernández de Kirchner.\nEn una economía con alta volatilidad cambiaria y largos períodos con valores oficiales artificiales para el peso, la conversión del PBI en pesos a dólares siempre implicó fluctuaciones pronunciadas, como se observa en la serie histórica. Más allá de eso, sorprende la magnitud de los valores récord desde el último trimestre de 2024, cuando la brecha cambiaria se redujo a mínimos actuales.\nLa estadística oficial refleja que varios factores explicaron el incremento del PBI en dólares por persona registrado el último año:\nEl análisis de la serie histórica del PBI en dólares por habitante para el primer trimestre desde 2004 muestra que tanto en valores corrientes como constantes, se llegó a un récord. Este resultado está vinculado de manera directa con la consolidación de la política de superávit fiscal, la eliminación de la financiación del Tesoro a través de emisión monetaria por parte del Banco Central y el descenso de la inflación, que actualmente equivale a menos de una sexta parte de la tasa mensual que recibió la administración actual.\nA pesar de este salto, tras 16 meses de la administración vigente -corte en marzo de 2025-, la recuperación no se refleja de manera uniforme en la sociedad.\nEl Indec detectó un aumento de en la brecha de ingresos entre los sectores de mayores y menores recursos, y la mejora no alcanzó para que Argentina avance en el ranking global de PBI per cápita.\nTampoco se logró una reducción notoria respecto al pico de los últimos treinta años, considerando los cierres de cada gobierno desde 1995 ni frente al promedio de 163 países relevados en las Perspectivas Económicas del FMI (WEO por sus siglas en inglés).\nAl analizar los períodos presidenciales, desde Carlos Menem en 1995 hasta el primer trimestre de 2025, empleando los datos del último informe WEO FMI, Argentina alcanzó su mejor posición en la convertibilidad, en el puesto 39. Cayó al cierre de la segunda presidencia de Menem y retrocedió tras la crisis de 2001/2002. Luego, bajo la gestión de Néstor Kirchner y el primer mandato de Cristina Fernández de Kirchner, el país mostró cierta recuperación, aunque sin recuperar los valores previos.\nDespués, durante la administración de Cambiemos, Argentina descendió hasta el puesto 63 del ranking global, para mejorar levemente hacia el 58 durante la gestión de Alberto Fernández, empujada por mecanismos de estímulo temporales que luego perdieron efecto. Actualmente, el país permanece en ese rango según las últimas cifras.\nNo obstante, el nivel de PBI per cápita en dólares conseguido en el primer trimestre -tradicionalmente el más bajo del año- superó la proyección anual del FMI para 2025. Esto anticipa que el promedio anual adoptaría un valor levemente superior al previsto por los organismos internacionales.\nAún así, Argentina permanece lejos de recuperar la proporción que mantuvo hasta el final de la convertibilidad, cuando promediaba más de 47% sobre el PBI per cápita mundial; ahora solo lo supera en un punto porcentual.\nEn el ámbito del equipo económico existe la expectativa de que, con la consolidación de la actividad favorecida por la inversión y el consumo privado, Argentina consiga avanzar posiciones en el ranking y supere a Chile, hoy en el puesto 56, con USD 17.015 por habitante, y a Uruguay, en el puesto 45, con USD 22.693 según el FMI.\nLa preeminencia de los dos países vecinos apareció tras la ruptura desordenada del régimen de convertibilidad fija entre el peso y el dólar a fines de 2001, y persistió hasta la actualidad.\nEn los 22 años anteriores, desde 1980 a 2001, la base de datos del FMI señala que el PBI per cápita de Argentina duplicaba el de Chile y era 40% superior al de Uruguay.\nMás alejados permanecen los líderes del continente: Estados Unidos ocupa hoy el séptimo lugar mundial con USD 89.105 per cápita, y Canadá, el vigésimo, con USD 53.558 por persona.\nEste contexto deja a Argentina en una posición ambigua: mientras algunos indicadores exhiben progresos inéditos, las comparaciones internacionales y la distribución interna de la renta exhiben rezagos persistentes.\nSin embargo, un estudio de Juan Pablo Nicolini -académico de la Universidad Torcuato di Tella (UTDT) que actual miembro de la Reserva Federal de Minneapolis, integrante del sistema de la Reserva Federal (Fed) o Banco Central de EE.UU.- junto con Tobías Martínez González, proyecta que, bajo ciertas condiciones, el PBI per cápita argentino podría crecer a una tasa acumulativa anual del 4% anual acumulativo, tomando como base 2024, y pasar de USD 22.000 anuales por habitante -al tipo de cambio de poder de compra- a USD 34.000 en 2035, como muestra el gráfico.\nLa consolidación del ordenamiento macroeconómico -superávit fiscal, acumulación de reservas en el BCRA, baja inflación-, se describe como un pilar necesario para que esa proyección, que resulta menos ambiciosa que la estimación del presidente Javier Milei, se cumpla. La historia mostrará si esto es suficiente."
  }
]