[
  {
    "fecha": "2025-06-18T13:20:50.495381",
    "tags": [],
    "titulo": "El dólar oficial vuelve a caer y arrastra a los financieros, que se hunden más de $30",
    "url": "https://www.ambito.com/finanzas/el-dolar-oficial-vuelve-caer-y-arrastra-los-financieros-que-se-hunden-mas-30-n6157830",
    "contenido": "El dólar mayorista vuelve a registrar una importante caída y arrastra a los financieros, que se hunden más de $30. Sucede en medio de un buen nivel de liquidación por parte de exportadores, en la previa al restablecimiento de las retenciones."
  },
  {
    "fecha": "2025-06-18T13:20:56.416062",
    "tags": [],
    "titulo": "Dólar blue hoy: a cuánto opera este miércoles 18 de junio",
    "url": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-miercoles-18-junio-n6157555",
    "contenido": "El dólar blue opera a $1.175 para la compra y $1.195 para la venta, según operadores de la city consultados por Ámbito. Así, la brecha con el tipo de cambio oficial es de 4,3%."
  },
  {
    "fecha": "2025-06-18T13:21:00.549123",
    "tags": [],
    "titulo": "Dólar hoy: a cuánto cotiza este miércoles 18 de junio",
    "url": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-miercoles-18-junio-n6157554",
    "contenido": "El dólar oficial minorista opera a $1.143,82 para la compra y a $1.187,91 para la venta en el promedio de las entidades financieras que publica el Banco Central (BCRA). Mientras tanto, en el Banco Nación el billete se ubica en $1.120 para la compra y $1.170 para la venta."
  },
  {
    "fecha": "2025-06-18T13:21:04.691408",
    "tags": [],
    "titulo": "Donald Trump redobla la presión sobre la Fed por una baja de tasas, en medio de la reunión del organismo",
    "url": "https://www.ambito.com/finanzas/donald-trump-redobla-la-presion-la-fed-una-baja-tasas-medio-la-reunion-del-organismo-n6157798",
    "contenido": "En una jornada en la que los gobernadores de la Reserva Federal (Fed) están reunidos en la reunión de política monetaria, el presidente de Estados Unidos, Donald Trump, arremetió contra el presidente del organismo, Jerome Powell, porque se espera que la decisión sea no bajar las tasas de interés. En ese contexto, el mandatario dijo que el hombre al que puso en el cargo durante su último mandato había hecho un mal trabajo."
  },
  {
    "fecha": "2025-06-18T13:21:08.735002",
    "tags": [],
    "titulo": "Las acciones argentinas rebotan hasta 5% en Wall Street, en medio de la creciente tensión en Medio Oriente",
    "url": "https://www.ambito.com/finanzas/las-acciones-argentinas-bajan-wall-street-medio-la-creciente-tension-medio-oriente-n6157715",
    "contenido": "Las acciones argentinas que operan en Nueva York rebotan hasta 5%, en una rueda marcada por la creciente tensión en Medio Oriente y la expectativa por las definiciones de la Reserva Federal de EEUU (Fed), que culminará este miércoles su reunión de política monetaria."
  },
  {
    "fecha": "2025-06-18T13:21:13.375412",
    "tags": [],
    "titulo": "Clave para Argentina: el aceite de soja se dispara más de 15% tras una decisión de EEUU",
    "url": "https://www.ambito.com/finanzas/clave-argentina-el-aceite-soja-se-dispara-mas-15-una-decision-eeuu-n6157766",
    "contenido": "Los precios de uno de los principales commodities exportados por la Argentina se disparan tras una propuesta de un organismo de la administración de Donald Trump. Se trata de la Agencia de Protección Ambiental (EPA) estadounidense, cuyo titular definido por la presidencia, que fijó un nuevo objetivo de mezcla de 24.020 millones de galones de biocombustibles para 2026 y 24.460 millones para 2027, lo que representó un aumento de casi el 8% respecto de la meta vigente en 2025."
  },
  {
    "fecha": "2025-06-18T13:21:17.637901",
    "tags": [],
    "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 18 de junio",
    "url": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-18-junio-n6157662",
    "contenido": "El dólar blue opera a $1.200 para la venta, mientras el mayorista sube a $1.170 y los financieros bajan fuerte. El S&P Merval rebota leve y las acciones operan mixtas. Los ADRs suben en Wall Street, en un contexto global de aversión al riesgo por la escalada bélica entre Israel e Irán."
  },
  {
    "fecha": "2025-06-18T13:21:22.234774",
    "tags": [],
    "titulo": "\"No es sustentable\": consultora top de la city advierte sobre el dólar, las reservas, y el plan económico de Javier Milei",
    "url": "https://www.ambito.com/finanzas/no-es-sustentable-consultora-top-la-city-advierte-el-dolar-las-reservas-y-el-plan-economico-javier-milei-n6157763",
    "contenido": "En medio de la implementación del nuevo régimen cambiario con flotación entre bandas y un renovado compromiso con el Fondo Monetario Internacional (FMI), el economista Sebastián Menescaldi, director asociado de la consultora Eco Go, lanzó duras críticas al esquema oficial para acumular reservas. Aseguró que el modelo impulsado por el gobierno de Javier Milei “no es sustentable” en el mediano plazo y advirtió sobre los riesgos financieros que enfrenta la economía argentina si no se realizan correcciones tras las elecciones de octubre."
  }
]