[
  {
    "titulo": "Facturar todo siendo exportador de servicios?",
    "subreddit": "merval",
    "karma": 1,
    "autor": "ZShadow124",
    "url": "https://www.reddit.com/r/merval/comments/1ly8zp8/facturar_todo_siendo_exportador_de_servicios/",
    "fecha": "2025-07-12T16:33:01",
    "comentarios": [
      {
        "autor": "reybrujo",
        "texto": "No, cuando abran el próximo blanqueo exteriorizas todo y listo. Argentina!",
        "karma": 1
      },
      {
        "autor": "Furiusao_xD",
        "texto": "Si, obvio. Las reglas dicen que tenés que facturar cualquier ingreso.",
        "karma": 1
      },
      {
        "autor": "Happy_Bad_Lucky",
        "texto": "ARCA no se va a enterar lo que tengas en Wise",
        "karma": 1
      }
    ]
  },
  {
    "titulo": "¿Opiniones sobre mi portafolio?",
    "subreddit": "Inversiones",
    "karma": 2,
    "autor": "guiralsss",
    "url": "https://www.reddit.com/r/Inversiones/comments/1ly3bgu/opiniones_sobre_mi_portafolio/",
    "fecha": "2025-07-12T12:34:18",
    "comentarios": [
      {
        "autor": "Exotic_Set_5127",
        "texto": "Estudia los fundamentales de esas empresas o solo es por impulso? \n\nSi no estudia y conoce las empresas periódicamente (al menos 2 veces al año), mejor invierta en ETF de su interés, ya que un fondo de inversión o compañía de inversión como Blackrock hizo los estudios por ud.",
        "karma": 3
      },
      {
        "autor": "Minute_Lake4945",
        "texto": "Mientras sepas por qué las tienes... Al final debes pensar que son tus negocios eh.\nOperativamente pueden ser un 10/10 pero claro, de qué sirve tener un $KO si ya no va a crecer o de qué sirve tener una empresa si su moat está en peligro",
        "karma": 1
      },
      {
        "autor": "-letraschinas-io",
        "texto": "Dices que buscas inversión agresiva y que por eso no tienes spy pero el 51,6% de tú porfolio está en empresas del índice, entonces no tiene sentido.\nTen cuidado de meter más dinero a las americanas que se van a venir curvas.",
        "karma": 1
      }
    ]
  },
  {
    "titulo": "Opiniones sobre mi cartera y consejos sobre liquidez",
    "subreddit": "merval",
    "karma": 7,
    "autor": "Gambito-1574",
    "url": "https://www.reddit.com/r/merval/comments/1lxp5u0/opiniones_sobre_mi_cartera_y_consejos_sobre/",
    "fecha": "2025-07-11T23:18:40",
    "comentarios": [
      {
        "autor": "elrond_lariel",
        "texto": "No entiendo JPM y KO en tu cartera para jubilación, el resto parece bien.\n\nNo entiendo bien la pregunta sobre la liquidez, podrías aclarar?",
        "karma": 3
      },
      {
        "autor": "al_pachini",
        "texto": "Tus inversiones con horizonte a 7 años son mucho más riesgosas que las de tu horizonte de 40 años. Recuerda que invertir en mercados emergentes es igual a alto riesgo y alta volatilidad. Así que deberías reconsiderar todos los instrumentos que tienes ahí. Si tu horizonte de jubilación en 40 años, en mi opinión le metería más riesgo. Por saldria de JPM y de KO y metería un QQQ. Tienes un 10% de liquidez que mencionas cómo ahorro. Desde mi punto de vista debería ser destinado a liquidez para buscar buenas oportunidades de compra por si aparecen correcciones en el corto plazo ya que estamos en máximos históricos del mercado de US.",
        "karma": 2
      },
      {
        "autor": "Chocl0",
        "texto": "No sé mucho de esto pero está por llegar octubre y la elección. No estaría muy líquido en pesos yo",
        "karma": 1
      }
    ]
  },
  {
    "titulo": "Plataforma ACH para luego pasar a cripto",
    "subreddit": "BuenosAires",
    "karma": 2,
    "autor": "OpportunityGlass",
    "url": "https://www.reddit.com/r/BuenosAires/comments/1lxmf74/plataforma_ach_para_luego_pasar_a_cripto/",
    "fecha": "2025-07-11T21:02:20",
    "comentarios": [
      {
        "autor": "None",
        "texto": "[deleted]",
        "karma": 1
      },
      {
        "autor": "juancarlospaco",
        "texto": "Lemon.",
        "karma": 1
      },
      {
        "autor": "Franco9807",
        "texto": "No te puedo confirmar si es la mejor opción pero con el cierre de Parallax me abrí una cuenta en offramp y la comisión es muy baja (0,5% del total que transfieras) y te hacen 1 a 1 de dolar a crypto",
        "karma": 1
      }
    ]
  },
  {
    "titulo": "Plataforma que acepte ACH y luego envie a cripto?",
    "subreddit": "AskArgentina",
    "karma": 2,
    "autor": "OpportunityGlass",
    "url": "https://www.reddit.com/r/AskArgentina/comments/1lxmeyt/plataforma_que_acepte_ach_y_luego_envie_a_cripto/",
    "fecha": "2025-07-11T21:02:00",
    "comentarios": [
      {
        "autor": "ecoecoecoecoecoecoec",
        "texto": "fiwind, activa la cuenta bancaria internacional te cobran 5 dólares al año mantenerla activada y te cobran 1.5% de comisión en la conversión entre USD a USDC.\n\nSi tenés un laburo fijo con contrato, podes también probar bitwage",
        "karma": 1
      },
      {
        "autor": "felixer01",
        "texto": "Wallbit para creo que 1500 por mes sin justificación",
        "karma": 1
      }
    ]
  },
  {
    "titulo": "¿Mejor Broker de Argentina? ¿Balanz o PPI?",
    "subreddit": "merval",
    "karma": 10,
    "autor": "Campodonico-Ramirez",
    "url": "https://www.reddit.com/r/merval/comments/1lxlkgs/mejor_broker_de_argentina_balanz_o_ppi/",
    "fecha": "2025-07-11T20:23:13",
    "comentarios": [
      {
        "autor": "Zig1-",
        "texto": "Ya hay muchas discusiones en el foro sobre esto, elegí una y listo, yo tengo las 2 y me funcionan bien me gusta más la ui de ppi y tema comisiones a no ser que operes grandes montos o diaria no te va a afectar.",
        "karma": 6
      },
      {
        "autor": "elrond_lariel",
        "texto": ">Balanz cobra 0.10% de comisión en compraventa de letras mientras que PPI está en 0.60%\n\nPPI está 0.20%\n\n[https://balanz.com/comisiones/](https://balanz.com/comisiones/)\n\n[https://www.portfoliopersonal.com/Contenido/comisiones](https://www.portfoliopersonal.com/Contenido/comisiones)\n\nLos dos son buenos.\n\nSi no me equivoco han bajado las comisiones de Balanz, creo haberlas visto bastante más arriba el año pasado.",
        "karma": 2
      },
      {
        "autor": "Important_Grab3544",
        "texto": "Dejo mi pequeño aporte, en el alubion de ONs, Balanz no me recomendo ninguna de las que defaultearon hace poco. Toco madera igual.",
        "karma": 1
      }
    ]
  },
  {
    "titulo": "Algún despachante de aduana o licencia o similares?",
    "subreddit": "merval",
    "karma": 5,
    "autor": "Fallschirmjager96",
    "url": "https://www.reddit.com/r/merval/comments/1lxhvc2/algún_despachante_de_aduana_o_licencia_o_similares/",
    "fecha": "2025-07-11T17:44:25",
    "comentarios": [
      {
        "autor": "tylercoder",
        "texto": "1. Lo podes hacer pero antes saca numeros a ver si cierra. Cambio mucho todo desde el 2023, pensa que ahora esta amazon con envios gratis, tenes grabr, importadores por todos lados, y todos te traen los aparatos sellados en caja mientras que vos los vas a vender sueltos traidos abajo del brazo.\n2. Hasta donde se traer electronica usada y encima rota es casi imposible, legalmente, e ilegalmente con la cantidad que tenes que traer mas repuestos mas mano de obra no creo que cierre.\n3. Todo el mundo se esta metiendo a importar ahora asi que vas a tener competencia por todos lados y con un consumo bastante pinchado, diria que hay mas importadores que gente comprando ahora, el que tiene plata viaja y tiene vacas+trae cosas. Preparate para margenes de ganancia muy escuetos si queres sacarle mercado a alguien.",
        "karma": 4
      }
    ]
  }
]